{
  "articles": [
    {
      "id": "1",
      "title": "ကမ္မနိယာမ တရားတော်",
      "excerpt": "ကမ္မနိယာမ တရားတော် မှ ကောက်နှုတ်ချက်",
      "time": "12-Dec-2025 11:11 AM",
      "author": "တောင်တန်းသာသနာပြုဆရာတော်ဘုရားကြီး ဦးဥတ္တမသာရ",
      "body": [
        "မိမိလုပ်ခဲ့တဲ့ မကောင်းမှုကို ဘယ်ဘုရားသခင်ကမှ ပေါ့သွားအောင် လုပ်မပေးနိုင်ဘူး။ ကိုယ့်ဟာကိုယ်လုပ်ယူမှ ရတယ်။ လုပ်ယူလျှင် ရတယ် ။ ဒီနည်း ဗုဒ္ဓဘာသာ မှာသာ ရှိတယ် ။ ",
        "အဲဒီကံတွေက ဘာတွေလဲဆိုတော့ အချုပ်အားဖြင့် မဟဂ္ဂုတ်ခေါ်တဲ့ အပ္ပနာ စျာန်ဆိုက်အောင် မြင့်မြတ်တဲ့ ဘာဝနာ ၊ အာနာပါနဘာဝနာတွေ  လောကမှာ အထက်ဆုံးကံတွေလို့ မှတ်ကြ။ တစ်ဆင့်တက်ပြီး လောကုတ္တရာ သမုစ္ဆေဒဆိုက်အောင် အပြတ်ဖြတ် ပယ်သတ်နိုင်တဲ့ ဝိပဿနာ ဘာဝနာ မဂ်ကုသိုလ်ကံတွေ။ ဒီကံတွေဟာ လောကကြီးထဲမှာ နေချင်နေ ၊ လောကထဲက ထွက်ချင်ထွက်၊ အမြဲတမ်းကို လက်ကိုင်ထားရမယ့် အထက်မြတ်ဆုံး ကံ လက်နက်ကြီးတွေပဲ ။",
        "တစ်ကြိမ်လုပ်ထားဖူးလျှင် အခြေခံရပြီလို့မှတ်ရမယ်။ သင်္ခါရတရားတို့သည် ဘာမှ အမြဲ မရှိကြပါလားလို့ သိလာမြင်လာခဲ့တာ များရင် သံသရာဝဋ်ဆင်းရဲကို ငြီးငွေ့ပြီး နိဗ္ဗာန်ရောက်နိုင်တယ်။"
      ],
      "images": []
    },
    {
      "id": "2",
      "title": "မေတ္တာအာနိသင် တရားတော်",
      "excerpt": "မေတ္တာအာနိသင် တရားတော် မှ ကောက်နှုတ်ချက်",
      "time": "12-Dec-2025 11:11 AM",
      "author": "တောင်တန်းသာသနာပြုဆရာတော်ဘုရားကြီး ဦးဥတ္တမသာရ",
      "body": [
        "ဘဝချမ်းသာအောင်နေနည်း လိုရင်းကိုသာ ရှင်းရှင်း ပြောပါမယ်။ မိမိ၏ စိတ်ကို ရှင်းရှင်းထားနေပါ။ စိတ်ရှင်းနေလျှင် ချမ်းသာပါတယ် ။ မိမိစိတ်အာရုံထဲမှာ ရှုပ်ထွေးနေတဲ့ အကြောင်းအရာတွေ ဝင်ရောက်မလာစေနှင့်။ လက်ခံမထားနှင့်။",
        "စိတ်ရှင်းရှင်းထားလို့ နေသား ကျလာပြီဆိုရင် ရှုပ်ထွေးစေတဲ့ သူတပါး အကြောင်းအရာရော ပတ်ဝန်းကျင် အကြောင်းအရာရော စိတ်ဝင်စားခြင်း မရှိပါ။သန့်ရှင်းစွာ ထားလေ့ရှိတဲ့ အိမ်ဝင်း တလင်းပြင်ပေါ်မှာ သူတပါးက အမှိုက်သရိုက်လာပစ်ထားလျှင် လက်ခံထားချင်စိတ် မရှိသလို မိမိ၏ စိတ်အာရုံထဲမှာ သူတပါးက စိတ်ရှုပ်စရာ အကြောင်းတွေ လာပြောသွားသော်လည်း ကိုယ်က လက်ခံ သိမ်းပိုက်ခြင်း မရှိလျှင် ရှုပ်ကျန်ရစ်မည် မဟုတ်ပါ။ အရှုပ်မခံပါနှင့်။",
        "ချမ်းသာခြင်းဟူသည်  ကိုယ်ချမ်းသာခြင်းနှင့် စိတ်ချမ်းသာခြင်းဟူ၍ နှစ်မျိုးရှိရာတွင် စိတ်ချမ်းသာမှုသာလျှင် ချမ်းသာမှု အစစ်အမှန် ဖြစ်တယ်။",
        "မေတ္တာသာ ထားနိုင်မယ်ဆိုရင် သံသရာလည်မှာကိုတောင် မကြောက်နဲ့။"
      ],
      "images": []
    },
    {
      "id": "4",
      "title": "ဥရုဝေလာအရပ် သေနနိဂုံး",
      "excerpt": "“ကုသိုလ်တရားကို ရှာမှီးလျှက်, တုနှိုင်းမဲ့ ငြိမ်းချမ်းရာကို ရှာမှီးလျှက် မဂဓတိုင်းအတွင်း လှည့်လည်စဉ် ငါသည် ဥရုဝေလာအရပ် သေနနိဂုံးသို့ ရောက်၏။ ကြည်နူးဖွယ် ကောင်းသော တောအုပ်၊ တသွင်သွင် စီးဆင်းနေသော မြစ်၊ သန့်ရှင်းသော သဲသောင်ဖြင့် မွေ့လျော်ဖွယ်ရာ ကောင်းသော ရေချိုးဆိပ်၊ အနီးဝန်းကျင်မှ ဆွမ်းခံရွာတို့ဖြင့် ဤအရပ်သည် စင်စစ် မွေ့လျော်ဖွယ် ကောင်းလှပေ၏။ … ဤအရပ်သည် တရားအားထုတ်ရန် သင့်လှပေ၏ဟု နှလုံးသွင်းလျှက် ငါသည် ဤအရပ်၌ နေခဲ့၏။” (မ-၁-၂၇၉၊ ပါသရာသိသုတ်)\n",
      "time": "Dec 16, 2025",
      "author": "မသီတာ",
      "body": [
        "မဟာဗောဓိစေတီတော်ကို နံနက်ပိုင်းမှာ ဖူးမြော်ပြီးတဲ့နောက် နေ့လည်ပိုင်းမှာ ဗုဒ္ဓဂယာ အနီးတဝိုက်ရှိ ဒုက္ကရစရိယာ ကျင့်တော်မူရာနေရာ၊ သုဇာတာ အိမ်နေရာ၊ သုဇာတာ ဃနာနို့ဆွမ်း ကပ်လှူတဲ့နေရာ စတဲ့နေရာတွေကို လိုက်ပို့ပေးပါတယ်။ နေ့တစ်ပိုင်းအတွင်း နေရာအတော်များများကို သွားရတာဆိုတော့ နည်းနည်း တက်သုတ်ရိုက်ပါတယ်။",
        "ဗုဒ္ဓဂယာနဲ့ အလှမ်းဝေးတဲ့ ဒုက္ကရစရိယာကျင့်ရာနေရာကို ပထမဆုံး သွားကြပါတယ်။ နေရဉ္ဇရာမြစ်ကမ်း နံဘေးမှာ ဖောက်ထားတဲ့လမ်းအတိုင်း ဂယာမြို့ဖက်ဆီကို သွားရပါတယ်။ ဂယာမြို့အဝင်လောက်မှာရှိတဲ့ တံတားနဲ့ နေရဉ္ဇရာမြစ်ကို ဖြတ်ပြီး ဒုက္ကရစရိယာကျင့်ရာဂူကို သွားကြမှာ ဖြစ်ပါတယ်။ တောထွက်လာတဲ့ အလောင်းတော်ဟာ အာဠာရကာလာမ၊ ဥဒကရာမပုတ္တစတဲ့ ရသေ့ဆရာကြီးတွေဆီမှာ နည်းခံပြီး အရူပ ဈာန်သမာပတ်တရားတွေကို အားထုတ်ခဲ့ပါတယ်။ ဒါပေမယ့် ဒီတရားတွေက မိမိရှာဖွေနေတဲ့ မအို၊ မနာ၊ မသေရာ နိဗ္ဗာန်ကို ရစေနိုင်တဲ့ တရားတွေမဟုတ်မှန်း သိရှိခဲ့တဲ့အတွက် ဒီဆရာကြီးတွေကိုဆီကနေ လမ်းခွဲထွက်လာခဲ့ရင်း မဂဓတိုင်းအတွင်းရှိ နေရဉ္ဇရာမြစ်ကမ်း နံဘေးက ဥရုဝေလတောကို ရောက်ခဲ့ပါတယ်။ နေရဉ္ဇရာနဲ့ ဥရုဝေလာတောအုပ်က အလွန်သာယာလှပြီး ဆွမ်းခံရွာနဲ့လည်း မဝေးတာကြောင့် ဒီတောအုပ်ထဲမှာ တရားအားထုတ်ဖို့ ဆုံးဖြတ်ခဲ့တယ်။",
        "နေရဉ္ဇရာဆိုတာက “နောက်ကျိခြင်းကင်း၍ ကြည်လင်သန့်ရှင်းသော ရေ” (နေလံ = အပြစ်ကင်းသော + ဇလ = ရေ) ဒါမှမဟုတ် “ပြာလဲ့သော ရေ” (နီလ = အပြာ + ဇလ = ရေ) စီးဆင်းနေတဲ့ မြစ်လို့ အဓိပ္ပါယ် ဖွင့်ကြပါတယ်။ ယခုခေတ်မှာတော့ နီလာဂျန် (Nilajan)၊ လိလာဂျန် (Lilajan) စသဖြင့် ခေါ်ကြပါတယ်။ တောင်ကနေ မြောက်ကို စီးဆင်းနေတာဖြစ်ပြီး ဂယာမြို့မရောက်ခင်လောက်မှာ မိုဟနာမြစ် (Mohana)နဲ့ ပေါင်းပြီး ဖလ်ဂုမြစ် (Phalgu) ဆိုတဲ့ အမည်နဲ့ မြောက်ကို ဆက်စီးသွားတယ်။ ကျွန်တော်တို့ ရောက်တဲ့အချိန်မှာတော့ နေရဉ္ဇရာက ရေမရှိသလောက် ခန်းခြောက်နေတဲ့ မြစ်ကောကြီး တစ်ခုအဖြစ်တွေ့ရပါတယ်။ မြစ်ကြမ်းခင်း သဲသောင်ပြင်ကြီးက မိုင်ဝက်လောက် ကျယ်ပါတယ်။ သဲတွေကို ဆောက်လုပ်ရေးအတွက်သုံးဖို့ လာရောက်တူးဖော်နေကြတာကို တွေ့ခဲ့ရပါတယ်။",
        "နေရဉ္ဇရာမြစ် တဖက်တချက်မှာရှိတဲ့ တောအုပ်ကို ဥရုဝေလာတောလို့ ခေါ်ပါတယ်။ ဒုက္ကရစရိယာ ကျင့်တော်မူခဲ့တဲ့နေရာသာမက ဘုရားအဖြစ် ရောက်တော်မူခဲ့တဲ့ ဗုဒ္ဓဂယာနေရာတွေက ဥရုဝေလာတောအတွင်းမှာ ရှိခဲ့ပါတယ်။ ဥရုဝေလာဆိုတဲ့ အဓိပ္ပါယ်က များပြားကျယ်ပြောတဲ့ သဲပြင် (သဲပုံ) (ဥရု = သဲ + ဝေလာ - ကျယ်ပြော) လို့ အဓိပ္ပါယ်ရပါတယ်။ ရှေးက ဒီနေရာမှာ တရားကျင့်ကြတဲ့ ရသေ့တွေက မိမိတို့ရဲ့ စိတ်သန္တာန်မှာ မကောင်းတဲ့ အတွေးအကြံတွေပေါ်တိုင်း ကိုယ့်ကိုယ်ကို ဒဏ်ခတ်တဲ့အနေနဲ့ သဲတွေကို ခပ်ယူပြီး တနေရာမှာ စုပုံခဲ့ကြတယ်။ ဒီလိုစုပုံထားတဲ့ သဲပုံကြီးတွေရှိတဲ့ အတွက် ဥရုဝေလာလို့ ခေါ်ကြောင်း ဥဒါန်းအဋ္ဌကထာက ဆိုပါတယ်။",
        "ဂယာမြို့အနီးကိုရောက်တော့ လမ်းရဲ့ ဘယ်ဖက်အခြမ်းမှာ ဆင်ဦးကင်းသဏ္ဍာန်ရှိတဲ့ ဂယာသီသတောင်ကို ကားပေါ်ကနေ လှမ်းမြင်ရပါတယ်။ ဂယာသီသကလည်း ဗုဒ္ဓသာသနာ့သမိုင်းမှာ အရေးပါတဲ့နေရာ တနေရာဖြစ်ခဲ့ပါတယ်။ ဥရုဝေလာကဿပ၊ နဒီကဿပ၊ ဂယာကဿပဆိုတဲ့ ရသေ့ညီနောင် ၃-ဦး ခေါင်းဆောင်တဲ့ ရသေ့ပေါင်းတစ်ထောင်ကို ဂယာသီသတောင်ထိပ်က ကျောက်ဖျာကြီးပေါ်မှာ အာဒိတ္တပရိယာသုတ်ဒေသနာ ဟောကြားတော်မူခဲ့ဖူးပါတယ်။ မျက်စိ၊ အဆင်း၊ မြင်စိတ်စတဲ့ တရားတွေပေါ်ကို စွဲပြီး ရာဂ ဒေါသ မောဟစတဲ့ မီးတွေ အလျှံတပြောင်ပြောင် တောက်လောင်နေတယ်လို့ တင်စားပြီး ဟောထားခဲ့တဲ့တရားပါ။ တရားအဆုံးမှာ မီးကို အလုပ်အကြွေးပြုနေကြတဲ့ ရသေ့တစ်ထောင်ဟာ ကိလေသာ ကုန်ခမ်းပြီး ရဟန္တာဖြစ်ကြပါတယ်။ ဂယာသီသရဲ့ အခြားထင်ရှားတဲ့ ဖြစ်ရပ်တခုကတော့ သံဃာကို သင်းခွဲပြီး ထွက်လာတဲ့ အရှင်ဒေဝဒတ်က ဒီဂယာသီသတောင်မှာ တစင်ထောင်ပြီး နေခဲ့ဖူးတာပါ။ ဂယာသီသတောင်ကို ဟိန္ဒူဘာသာဝင်တွေက ဗြဟ္မယောနိတောင်လို့ ခေါ်ပါတယ်။ တောင်ထိပ်မှာ အသောကမင်းတည်ခဲ့တဲ့ စေတီနဲ့ ဟိန္ဒူဘုရားကျောင်း တစ်ကျောင်းရှိပါတယ်လို့ ဆိုပါတယ်။ ဘုရားဖူးအဖွဲ့ရဲ့ ပို့တဲ့အစီအစဉ်မှာ မပါတဲ့အတွက် မရောက်ဖြစ်ခဲ့ပါဘူး။",
        "ဂယာမြို့ အစပ်နားကို ရောက်တော့ ဂယာကို သွားတဲ့လမ်းကနေ ခွဲထွက်ပြီး ဖလ်ဂုမြစ်ကူးတံတားကို ကျော်ရပါတယ်။ တောင်ကုန်းဆီကိုသွားတဲ့ လမ်းက အတော်လေး ကြမ်း ပါတယ်။ ဂျပန်နိုင်ငံကနေ ဒီလမ်းကို ဖောက်ပေးဖို့ ကမ်းလှမ်းပေမယ့် ပြည်နယ် အစိုးရက လက်မခံဘူးလို့ ဆိုပါတယ်။ လမ်းတစ်လျှောက်မှာ ထန်းတောတွေ၊ ကျောက်ထုတ်လုပ်ရေး စခန်းတွေကို တွေ့ရပါတယ်။",
        "ဒုက္ကရစရိယာကျင့်တဲ့ တောင်ကို ပရဗောဓိတောင် (Pragbodhi) လို့ ခေါ်ကြပါတယ်။ ပရဗောဓိဆိုတဲ့ အမည်ကတော့ “ဗောဓိဉာဏ် မရသေးမီ” တရားဓမ္မ ကျင့်ခဲ့တဲ့နေရာလို့ အဓိပ္ပါယ်ရပါတယ်။ တိဘက်တွေက ဒုင်္ဂရတောင် (Dungra) လို့ ခေါ်ပါတယ်။ တောင်ခါးပန်းမှာရှိတဲ့ ဒုက္ကရစရိယာကျင့်ခဲ့တဲ့ ဂူကို ရောက်အောင် မိနစ်-၂၀ လောက် ခြေလျှင် တက်ရပါတယ်။ အချို့လည်း အထမ်းငှားတက်ကြသသလို အငှားဆိုင်ကယ်နောက်က ထိုင်လိုက်ပြီး တက်လို့လည်း ရပါတယ်။ လမ်းတလျှောက်မှာ သူတောင်းစားတွေ အလွန် ပေါပါတယ်။ ဒီနေရာက လူပြတ်တော့ အချို့ဆိုရင် အလုအယက် ခံရတတ်တယ်လို့ ကြားဖူးပါတယ်။ တုတ်တချောင်းကိုင်ပြီး စောင့်နေတဲ့ ရဲတယောက် ရှိပါတယ်။",
        "ဒုက္ကရစရိယာ ကျင့်တော်မူတဲ့ ဒုင်္ဂေဆွရိ (Dungeswari) ဂူ နေရာကို တိဘက် ဘုန်းတော်ကြီးတွေက ထိန်းသိမ်း စောင့်ရှောက်ထားပါတယ်။ ဂူအတွင်းမှာ နံရိုးတွေ အပြိုင်းပြိုင်းထနေတဲ့ ဒုက္ကရစရိယာ ကျင့်တော်မူဟန် ရုပ်ပွားဆင်တုတော် တဆူ ရှိပါတယ်။ ဂူက ကျဉ်းပြီး အောက်စီဂျင်နည်းတဲ့ အတွက် အထဲမှာ ဆီမီး မပူဇော်ရဘူးလို့ ဆိုပါတယ်။ အတော်လေးမှောင်နေတဲ့ အတွက် ရုပ်ပွားတော်ကိုတောင် ကင်မရာ မီးရောင်ထိုးမှ မြင်ရပါတယ်။ ဒီရုပ်ပွားတော်ကနေ အလောင်းတော်ဟာ လူသာမာန်တို့ ပြုကျင့်ရန် ခဲယဉ်းတဲ့ ဒုက္ကရစရိယာ (ဒု = ခက်ယဉ်း + ကရ - ပြုလုပ် + စရိယာ = အကျင့်) ကို ဤနေရာတွင် ၆-နှစ်ကြာ ကျင့်တော်မူခဲ့တယ်လို့ အလောင်းတော်ရဲ့ ဇွဲဝီရိယကို မှန်းဆအာရုံပြုနိုင်ပါတယ်။",
        "ဒုက္ကရစရိယာတောင်က ဆင်းလာတဲ့အခါ ဗုဒ္ဓဂယာဖက်ကို ပြန်လှည့်လာခဲ့ကြပါတယ်။ မြန်မာ ဘုန်းတော်ကြီး ကျောင်းရှိတဲ့ နေရာနားက တံတားကနေ နေရဉ္ဇရာမြစ်ကို ကျော်လိုက်တဲ့အခါ မြတ်စွာဘုရားလက်ထက်က သေနာနိဂုံးလို့ အမည်ရခဲ့တဲ့ ဘာကရောရွာ (Bakraur) ကို ရောက်ပါတယ်။ ရှေးပဝေဏီကတည်းက စစ်တပ် စခန်းချထားရာ မြို့ဖြစ်လို့ သေနာနိဂုံးလို့ ခေါ်ပါတယ်။ သက္ကဘာသာနဲ့ရေးတဲ့ ဗုဒ္ဓဝင်စာအုပ်တွေမှာတော့ သေနာပတိနိဂုံး လို့ရေးပါတယ်။ အချို့ကလည်း သုဇတာ သတို့သမီးရဲ့ ဖခင် အမည် “သေနာနီ” ကို အစွဲပြုပြီး ခေါ်တဲ့အမည်လို့ ဆိုပါတယ်။ ရွာကို ဖြတ်ပြီး အရှေ့ဖက်ဆီကို မောင်းသွားတဲ့အခါ “သုဇာတာ ဃနာနို့ဆွမ်း ကပ်လှူနေဟန် ရုပ်ပွားတော်” လို့ မြန်မာစာနဲ့ ကမ္ပည်းထိုးထားတဲ့ သုဇာတာကျောင်း (Sujata Temple) ကို ရောက်ပါတယ်။ အမှန်တကယ် ဃနာနို့ဆွမ်း ကပ်လှူတဲ့နေရာက ဒီကျောင်းရဲ့ အရှေ့မြောက်ဖက်က ကုန်းမို့မို့လေးပေါ်မှာ ရှိတယ်လို့ လှမ်းပြပါတယ်။ နို့ဆွမ်း ဘုဉ်းပေးပြီးတဲ့နောက် အဓိဋ္ဌာန်ပြုပြီး နေရဉ္ဇရာမြစ်ထဲ ရွှေခွက်မျှောတဲ့ နေရာ အထိမ်းအမှတ်တည်ထားတဲ့ ဆင်းတုတော်ပုံကို ခပ်ဝါးဝါး လှမ်းမြင်နေရပါတယ်။ အဲဒီနေရာက နေရဉ္ဇရာမြစ်ထက် မိုဟနာမြစ်နဲ့ ပိုနီးနေသလားလို့ အောက်မေ့မိပါတယ်။",
        "အဲဒီနောက် ရွာဖက်ပြန်လာပြီး နေရဉ္ဇရာမြစ်ဘေး တစ်နေရာက သောတ္ထိယမြက်ရိတ်သမားက အလောင်းတော်ကို မြက်ထုံးလှူဒါန်းနေတဲ့ ပုံထုလုပ်ထားတဲ့ နေရာကို ရောက်ပါတယ်။ Buddha Kusa Grass Temple လို့ အမည်ရေးထိုး ထားပါတယ်။ ဒီကျောင်းနေရာကနေ နေရဉ္ဇရာမြစ်ကို ကျော်ပြီး ဗုဒ္ဓဂယာက မဟာဗောဓိစေတီတော်ကို လှမ်းမြင်နေရပါတယ်။ တရုတ်ရဟန်းတော် ရွှန်ကျန်ရဲ့ မှတ်တမ်းအရဆိုရင်တော့ မဟာဗောဓိစေတီတော် ဝင်းအတွင်းက အသောကကျောက်စာတိုင် နံဘေးက စေတီဟာ သောတ္ထိယမြက်ရိတ်သမားထံက မြက်ရှစ်ထုံး အလှူခံခဲ့တဲ့ နေရာဖြစ်မှာပါ။",
        "အဲဒီနောက် ရွာရဲ့ မြောက်ဖက်ထိပ်က သုဇာတာကုန်း (Sujata Garh) ကို သွားကြပါတယ်။ အုတ်ပုံလောက်သာကျန်တဲ့ စေတီဟောင်းတစ်ဆူပါ။ အိန္ဒိယနိုင်ငံ ရှေးဟောင်းသုတေသနရဲ့ ရှာဖွေတွေ့ရှိမှုအရ ခရစ်နှစ်မတိုင်မီ နှစ် ၁၀၀ ကျော်လောက်က တည်ခဲ့တာ ဖြစ်ပြီး သုံးကြိမ်တိုင်တိုင် ပြုပြင်မွမ်းမံခဲ့ကြောင်း သိရပါတယ်။ နောက်ဆုံး ပြုပြင်ခဲ့တာက ပါလခေတ် (ခရစ်နှစ် ၈-ရာစု ၉-ရာစု) လောက်က ဖြစ်ပါတယ်။ ပါလခေတ်က ရေးထိုးထားတဲ့ “Devpala Rajasya Sujatah Griha” ကမ္ပည်းစာအရ သုဇာတာရဲ့ အိမ်နေရာမှာ တည်ထားတဲ့ စေတီလို့ ယူဆကြရပါတယ်။ တရုတ်ရဟန်းတော် ရွှန်ကျန်ရဲ့ မှတ်တမ်းမှာတော့ ဘုရားအလောင်း ဂန္ဓဟတ္ထိ ဆင်မျိုးဖြစ်ခဲ့စဉ်က အဖြစ်အပျက်တစ်ခု အထိမ်းအမှတ်နဲ့ တည်ထားတဲ့ စေတီလို့ ဆိုပါတယ်။"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": " ဥရုဝေလာအရပ် သေနနိဂုံး",
          "afterParagraph": 5
        }
      ]
    },
    {
      "id": "5",
      "title": "buddha way",
      "author": "anp",
      "excerpt": "this is buddha way",
      "time": "Dec 16, 2025",
      "body": [
        "The is buddh way"
      ],
      "images": [
        {
          "url": "",
          "caption": "",
          "afterParagraph": null
        }
      ]
    }
  ]
}