{
  "articles": [
    {
      "id": "1",
      "title": "ကမ္မနိယာမ တရားတော်",
      "excerpt": "ကမ္မနိယာမ တရားတော် မှ ကောက်နှုတ်ချက်",
      "time": "12-Dec-2025 11:11 AM",
      "author": "တောင်တန်းသာသနာပြုဆရာတော်ဘုရားကြီး ဦးဥတ္တမသာရ",
      "body": [
        "မိမိလုပ်ခဲ့တဲ့ မကောင်းမှုကို ဘယ်ဘုရားသခင်ကမှ ပေါ့သွားအောင် လုပ်မပေးနိုင်ဘူး။ ကိုယ့်ဟာကိုယ်လုပ်ယူမှ ရတယ်။ လုပ်ယူလျှင် ရတယ် ။ ဒီနည်း ဗုဒ္ဓဘာသာ မှာသာ ရှိတယ် ။ ",
        "အဲဒီကံတွေက ဘာတွေလဲဆိုတော့ အချုပ်အားဖြင့် မဟဂ္ဂုတ်ခေါ်တဲ့ အပ္ပနာ စျာန်ဆိုက်အောင် မြင့်မြတ်တဲ့ ဘာဝနာ ၊ အာနာပါနဘာဝနာတွေ  လောကမှာ အထက်ဆုံးကံတွေလို့ မှတ်ကြ။ တစ်ဆင့်တက်ပြီး လောကုတ္တရာ သမုစ္ဆေဒဆိုက်အောင် အပြတ်ဖြတ် ပယ်သတ်နိုင်တဲ့ ဝိပဿနာ ဘာဝနာ မဂ်ကုသိုလ်ကံတွေ။ ဒီကံတွေဟာ လောကကြီးထဲမှာ နေချင်နေ ၊ လောကထဲက ထွက်ချင်ထွက်၊ အမြဲတမ်းကို လက်ကိုင်ထားရမယ့် အထက်မြတ်ဆုံး ကံ လက်နက်ကြီးတွေပဲ ။",
        "တစ်ကြိမ်လုပ်ထားဖူးလျှင် အခြေခံရပြီလို့မှတ်ရမယ်။ သင်္ခါရတရားတို့သည် ဘာမှ အမြဲ မရှိကြပါလားလို့ သိလာမြင်လာခဲ့တာ များရင် သံသရာဝဋ်ဆင်းရဲကို ငြီးငွေ့ပြီး နိဗ္ဗာန်ရောက်နိုင်တယ်။"
      ],
      "images": []
    },
    {
      "id": "2",
      "title": "မေတ္တာအာနိသင် တရားတော်",
      "excerpt": "မေတ္တာအာနိသင် တရားတော် မှ ကောက်နှုတ်ချက်",
      "time": "12-Dec-2025 11:11 AM",
      "author": "တောင်တန်းသာသနာပြုဆရာတော်ဘုရားကြီး ဦးဥတ္တမသာရ",
      "body": [
        "ဘဝချမ်းသာအောင်နေနည်း လိုရင်းကိုသာ ရှင်းရှင်း ပြောပါမယ်။ မိမိ၏ စိတ်ကို ရှင်းရှင်းထားနေပါ။ စိတ်ရှင်းနေလျှင် ချမ်းသာပါတယ် ။ မိမိစိတ်အာရုံထဲမှာ ရှုပ်ထွေးနေတဲ့ အကြောင်းအရာတွေ ဝင်ရောက်မလာစေနှင့်။ လက်ခံမထားနှင့်။",
        "စိတ်ရှင်းရှင်းထားလို့ နေသား ကျလာပြီဆိုရင် ရှုပ်ထွေးစေတဲ့ သူတပါး အကြောင်းအရာရော ပတ်ဝန်းကျင် အကြောင်းအရာရော စိတ်ဝင်စားခြင်း မရှိပါ။သန့်ရှင်းစွာ ထားလေ့ရှိတဲ့ အိမ်ဝင်း တလင်းပြင်ပေါ်မှာ သူတပါးက အမှိုက်သရိုက်လာပစ်ထားလျှင် လက်ခံထားချင်စိတ် မရှိသလို မိမိ၏ စိတ်အာရုံထဲမှာ သူတပါးက စိတ်ရှုပ်စရာ အကြောင်းတွေ လာပြောသွားသော်လည်း ကိုယ်က လက်ခံ သိမ်းပိုက်ခြင်း မရှိလျှင် ရှုပ်ကျန်ရစ်မည် မဟုတ်ပါ။ အရှုပ်မခံပါနှင့်။",
        "ချမ်းသာခြင်းဟူသည်  ကိုယ်ချမ်းသာခြင်းနှင့် စိတ်ချမ်းသာခြင်းဟူ၍ နှစ်မျိုးရှိရာတွင် စိတ်ချမ်းသာမှုသာလျှင် ချမ်းသာမှု အစစ်အမှန် ဖြစ်တယ်။",
        "မေတ္တာသာ ထားနိုင်မယ်ဆိုရင် သံသရာလည်မှာကိုတောင် မကြောက်နဲ့။"
      ],
      "images": []
    }
  ]
}