{
  "articles": [
    {
      "id": "1",
      "title": "ဗုဒ္ဓဂယာ ဘုရားဖူး",
      "excerpt": " မြတ်စွာဘုရား အဇပါလညောင်ပင်မှာ စံနေတော်မူစဉ် ဟုံဟုံက (မာန်မာန တဟုန်းဟုန်းတက်နေသူ) လို့ အမည်ရတဲ့ ဗြာဟ္မဏတစ်ဦး ရောက်လာပြီး “အဘယ်မျှသော အတိုင်းအရှည်ဖြင့် ဗြာဟ္မဏ ဟုခေါ်ပါသနည်း” လို့ မြတ်စွာဘုရားကို မေးလျှောက်ပါတယ်။",
      "time": "12-Dec-2025 11:11 AM",
      "author": "",
      "body": [
        " မြတ်စွာဘုရား အဇပါလညောင်ပင်မှာ စံနေတော်မူစဉ် ဟုံဟုံက (မာန်မာန တဟုန်းဟုန်းတက်နေသူ) လို့ အမည်ရတဲ့ ဗြာဟ္မဏတစ်ဦး ရောက်လာပြီး “အဘယ်မျှသော အတိုင်းအရှည်ဖြင့် ဗြာဟ္မဏ ဟုခေါ်ပါသနည်း” လို့ မြတ်စွာဘုရားကို မေးလျှောက်ပါတယ်။ မြတ်စွာဘုရားက “မကောင်းမှုကို အပပြုထားပြီး၊ မာန်မာန တဟုန်းဟုန်းတက်ခြင်း မရှိ၊ (ကိလေသာ) အစွန်းအထင်း မရှိဘဲ မြတ်သောအကျင့်ကို ကျင့်သုံးပြီး ဖြစ်သော ဝေဒဂူပုဂ္ဂိုလ်သည် ဗြာဟ္မဏမည်၏” ဟု အဓိပ္ပါယ်ရတဲ့ ဥဒါန်းဂါထာကို ကျူးရင့်တော်မူပါတယ်။ တနည်းအားဖြင့်လည်း အမျိုးလေးပါးအနက် ဗြာဟ္မဏအမျိုးဇာတ်က ဆင်းသက်လာပြီး ဝေဒကျမ်းဂန်တွေကို တဖက်ကမ်းခပ် တတ်မြောက်သူကိုမှ အမျိုးမြတ်တဲ့ ဗြာဟ္မဏလို့ ခေါ်တာမဟုတ်ပါဘူးလို့ အဓိပ္ပါယ်ယူနိုင်ပါတယ်။ ဒီအကြောင်းကို အကျဉ်းခြုံးပြီး အင်္ဂလိပ်ဘာသာနဲ့ “Only by one deeds one becomes a Brahmana, not by birth” လို့ ကမ္ပည်းထိုးထားပါတယ်။",
        "သတ္တသတ္တာဟ ၇-ဌာနမှာ တနေရာ ရက်သတ္တ တပတ်စီ စံနေတော်မူပြီးတဲ့နောက် ဗုဒ္ဓမြတ်စွာက ဒီအဇပါလညောင်ပင်ရင်းကို ပြန်လာပြီး သီတင်းသုံးတော်မူခဲ့ပါတယ်။ အဲဒီအခါမှာ တရားတော်ရဲ့ လေးနက်အသိခက်ပုံ ဆင်ခြင်ပြီး တရားမဟောဘဲနေဖို့ အကြံဖြစ်တဲ့အတွက် သဟမ္ပတိဗြဟ္မာမင်း ရောက်လာပြီး “လောကမှာ ကိလေသာ ပါးတဲ့သူတွေလည်း ရှိပါသေးတယ်၊ တရားနာကြားခွင့်မရလို့ ဆုံးရှုံးနေကြရပါတယ်၊ ထိုသူတွေအတွက် တရား ဟောတော်မူပါ” လာရောက် တောင်းပန်ခဲ့ပါတယ်။ မြတ်စွာဘုရားက သတ္တဝါတွေရဲ့ ဣန္ဒြေ အနုအရင့်၊ ကိလေသာအထူအပါးကို ဉာဏ်ဖြင့် ဆင်ခြင်တော်မူပြီး တရားဟောမယ်လို့ မိန့်တော်မူပါတယ်။ ဒါကြောင့် အဇပါလညောင်ပင်ရင်းဟာ လောကသားတို့အတွက် “နိဗ္ဗာန်တံခါးကို ဖွင့်တော်မူပြီ” ဟု ကြေညာခဲ့ရာ သာသနာ့သမိုင်းဝင် နေရာတခုလည်း ဖြစ်ပါတယ်။",
        "မဟာဗောဓိစေတီတော်ရဲ့ အပြင်ဖက်ပတ်လမ်းက နေထွက်ပြီး တောင်ဖက်ကို သွားရင် ထိပ်ပိုင်းပြတ်နေတဲ့ အသောက ကျောက်စာတိုင် အကျိုးတစ်ခုရှိပါတယ်။ မှတ်တမ်းအရဆိုရင် ကျောက်တိုင်ထိပ်မှာ ဆင်ရုပ်ရှိခဲ့ပါလိမ့်မယ်။ ဘုရားဖူးအချို့က ဆုတောင်းအဓိဋ္ဌာန်ပြုပြီး အကြွေစေ့လေးတွေကို တိုင်ထိပ်မှာ တင်အောင် ပစ်နေကြတာကို တွေ့ခဲ့ရတယ်။ အဲဒီကျောက်တိုင်ကနေ တောင်ဖက်ကို ဆက်သွားရင် မုစလိန္ဒာအိုင်ကို ရောက်ပါတယ်။ ရေကန်အလယ်မှာ မြန်မာနိုင်ငံက တည်ထားတဲ့ နဂါးရုံဘုရား တစ်ဆူရှိပါတယ်။ မြတ်စွာဘုရားရှင်က ဆဋ္ဌမမြောက် ရက်သတ္တပတ်မှာ ဗောဓိပင်ရဲ့ အရှေ့တောင်ဖက်ရပ်ရှိ ကျည်းပင်ရင်း (မုစလိန္ဒမူလ) မှာ စံတော်မူပါတယ်။ အဲဒီအချိန်မှာ ၇-ရက်ပတ်လုံး အခါမဲ့မိုးကြီး ရွာတဲ့အတွက် အနီးနားက မုစလိန္ဒာအိုင်မှာနေတဲ့ နဂါးမင်းက မြတ်စွာဘုရားရှင်ရဲ့ ကိုယ်တော်ကို ခုနှစ်ထပ် ရစ်ပတ်ပြီး ဦးခေါင်းတော်ကို ပါးပြင်းဖြင့် အုပ်မိုးပေးခဲ့ဖူးပါတယ်။\n",
        "မဟာဗောဓိစေတီတော်ကနေ တောင်ဖက်ကို သွားရင် အုတ်လက်ရန်းတွေ ကာရံထားတဲ့ သတ္တမ သတ္တာဟ သီတင်းသုံးတော်မူရာ လင်းလွန်းပင် (ရာဇာရတန) ကို ရောက်ပါတယ်။ ယခုတွေ့နေရတဲ့ လင်းလွန်းပင်က မြန်မာနိုင်ငံက ဗိုလ်မှူးကြီး လှအောင် စိုက်ပျိုးခဲ့တယ်လို့ သိရပါတယ်။ မြတ်စွာဘုရားရှင် လင်းလွန်းပင်ရင်းမှာ စံတော်မူစဉ် ဥက္ကလာပတိုင်းကနေ ကုန်ကူးလာတဲ့ တပုဿနှင့် ဘလ္လိ ညီနောင်တို့က မြတ်စွာဘုရားကို ပျားရည်ဖြင့် ပြုလုပ်ထားတဲ့ မုန့်အချိုတွေကို ဆက်ကပ်လှူဒါန်းပါတယ်။ အဲဒီညီနောင်က ဘုရားရှင်ထံမှာ ပထမဆုံး သရဏဂုံ ဆောက်တည်ခဲ့ကြတဲ့ ဥပါသကာတွေ ဖြစ်ပါတယ်။ သံဃာရတနာ မပေါ်ထွန်းသေးတဲ့အတွက် “ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ” လို့ (ဒွေဝါစိက သရဏဂမန) သရဏဂုံ နှစ်ပါးကိုသာ ဆောက်တည်ခဲ့ကြရပါတယ်။ တပုဿနှင့် ဘလ္လိ ညီနောင်ကို မြတ်စွာဘုရားက ဆံတော်နှစ်ဆူ ချီးမြင့်တော်မူခဲ့ပါတယ်။ ဒီညီနောင်က မြန်မာလူမျိုးများဖြစ်တဲ့အတွက် မြန်မာတွေက ပထမဆုံး သရဏဂုံတည်တဲ့ ဗုဒ္ဓဘာသာဝင်တွေ ဖြစ်တယ်လို့ ဂုဏ်ယူပြောဆိုလေ့ ရှိကြပါတယ်။\n"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "Quiet morning under the Bodhi Tree",
          "afterParagraph": 1
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "Soft sunlight filtering through sacred leaves",
          "afterParagraph": 3
        }
      ]
    },
    {
      "id": "2",
      "title": "မဟာဗောဓိစေတီတော်",
      "excerpt": "ဒီနောက် စေတီတော်လှိုဏ်ဂူအတွင်းကထွက်ပြီး စေတီတော်ရဲ့ အနောက်ဖက် ဗောဓိညောင်ပင်ကို သွားရောက် ပူဇော်ကြပါတယ်။ ဗောဓိပင်ရင်း ဝဇိရာသနပလ္လင်နေရာက မြတ်စွာဘုရား ဘုရားဖြစ်တော်မူပြီးတဲ့နောက် ရက်သတ္တတပတ်ကြာ တထိုင်တည်း ဖလသမာ ပတ်ဝင်စားပြီး စံနေတော်ရာ ပဌမသတ္တာဟဌာန ဖြစ်ပါတယ်။",
      "time": "12-Dec-2025 11:11 AM",
      "author": "",
      "body": [
        "ဒီနောက် စေတီတော်လှိုဏ်ဂူအတွင်းကထွက်ပြီး စေတီတော်ရဲ့ အနောက်ဖက် ဗောဓိညောင်ပင်ကို သွားရောက် ပူဇော်ကြပါတယ်။ ဗောဓိပင်ရင်း ဝဇိရာသနပလ္လင်နေရာက မြတ်စွာဘုရား ဘုရားဖြစ်တော်မူပြီးတဲ့နောက် ရက်သတ္တတပတ်ကြာ တထိုင်တည်း ဖလသမာ ပတ်ဝင်စားပြီး စံနေတော်ရာ ပဌမသတ္တာဟဌာန ဖြစ်ပါတယ်။ ယခုဖူးမြင်နေရတဲ့ ဗောဓိညောင်ပင်ကတော့ မူလဗောဓိပင် မဟုတ်တော့ပါဘူး။ မူလဗောဓိပင်ကို အသောကမင်းရဲ့ မိဖုရား တိဿရက္ခိတက ခုတ်လှဲပစ်ခဲ့ပါတယ်။ အသောကမင်းက အမြစ်ငုတ်ကို နို့ရည် သွန်းလောင်းကာ သစ္စာအဓိဋ္ဌာန်ပြုခဲ့အခါ အံသြဖွယ်ရာ ပြန်လည်ပေါက်လာခဲ့တယ်လို့ အဆိုရှိပါတယ်။ ဘီစီ ၂-ရာစုလောက်က သုင်္ဂမင်း ပုသျှမိတြ (Pusyamitra)၊ ၂-ရာစုလောက်မှာ ဘင်္ဂလီမင်း သျှာသျှန်က (Shashanka) က ဗောဓိပင်ကို ခုတ်လှဲခဲ့ကြ ဖူးပါတယ်။ တရုတ်ရဟန်းတော်တွေရဲ့ မှတ်တမ်းမှာတော့ အသောကမင်းကိုယ်တိုင် ဗုဒ္ဓဘာသာမဖြစ်သေးခင်က ဗောဓိပင်ကို ခုတ်လှဲခဲ့ဖူးတယ်လို့ ဆိုပါတယ်။ ယခုတွေ့မြင်နေရတဲ့ ဗောဓိပင်ကတော့ လေဒဏ်ကြောင့် ပြိုလဲသွားတဲ့ ဗောဓိပင်ကြီးရဲ့ မျိုးစေ့ကို ယူပြီး ကျောက်စာဝန် ကန်နင်ဟန် (Alaxander Cunningham) က ၁၈၇၆-ခုနှစ်မှာ စိုက်ပျိုးခဲ့တဲ့ အပင်လို့ သိရပါတယ်။ ကျောက်စာဝန် ကန်နင်ဟန်ဟာ တိမ်မြုတ်နေတဲ့ မဇ္ဈိမဒေသက ဗုဒ္ဓဝင်နေရာတော်တွေကို ပြန်လည်ထုတ်ဖော်ခဲ့ရာမှာ အလွန် ကျေးဇူးတင်ထိုက်တဲ့ ပုဂ္ဂိုလ်ဖြစ်ပါတယ်။\n",
        "ဗုဒ္ဓမြတ်စွာက ပဌမသတ္တာဟမှာ စံတော်မူပြီးတဲ့နောက် ဖလသမာပတ်က ထတော်မူတဲ့အခါ ပဋိစ္စသမုပါဒ်ကို အနုလုံပဋိလုံ ဆင်ခြင်တော်မူပြီး ဥဒါန်းဂါထာတော် သုံးပုဒ်ကို နှုတ်ဖြင့် ကျူးရင့်တော်မူခဲ့ပါတယ်။ ဒါကြောင့် ယနေ့ခေတ် ဘုရားအနေကဇာတင်တဲ့အခါ “အနေက ဇာတိသံသာရံ” အစချီတဲ့ စိတ်တော်ဖြင့် ကျူးရင့်တော်မူခဲ့တဲ့ မနသာဥဒါန်းကို ရွတ်ဖတ်ပြီးတဲ့နောက်၊ နှုတ်ဖြင့် ကျူးရင့်တဲ့ ဝစသာဥဒါန်း ဂါထာတော်ကို ရွတ်ဖတ် ပူဇော်လေ့ရှိပါတယ်။ ဘုရားဖူးအနေဖြင့် ပဌမသတ္တာဟကို ဖူးမြော်ပူဇော်တဲ့အခါ ဒီဥဒါန်းဂါထာတော်တွေကို ရွတ်ဖတ် ပူဇော်နိုင်ပါတယ်။\n",
        "ဒုတိယ သတ္တာဟဌာန အနိမိသစေတီကုန်းက စေတီတော် ပရိဝုဏ် ဝင်ပေါက် အနီး ညာဖက်မှာ ရှိပါတယ်။ မဟာဗောဓိစေတီတော်နဲ့ ပုံစံတူ ခပ်သေးသေးအရွယ် စေတီတစ်ဆူ ရှိပါတယ်။ စေတီတော်ထဲမှာတော့ မတ်တပ်ရပ်နေတဲ့ သီဟနာဒ အဝလောကိတေသွာရ ဘုရားအလောင်းရုပ်ပွားတော် တစ်ဆူရှိပါတယ်။ ခြေရင်းမှာ ခြင်္သေ့ရုပ် ရှိပြီး လက်တဖက်က ကြာပန်းကို ကိုင်ထားတဲ့ဟန် ထုလုပ်ထားတာပါ။ တရုတ် မဟာယာနဗုဒ္ဓဘာသာဝင်တွေက ကွမ်ယင်မယ်တော်အဖြစ် ကိုးကွယ်ကြသလို၊ ဒေသခံတွေကတော့ တာရာဒေဝီ နတ်သမီးအဖြစ် ကိုးကွယ်ကြပါတယ်။ မြတ်စွာဘုရားရှင်က ဘုရားအဖြစ် ရောက်တော်မူပြီးတဲ့နောက် ဗောဓိပင်ရင်းမှာ ၇-ရက်တိုင်တိုင် ဖလသမာပတ် ဝင်စားနေတဲ့အတွက် နတ်ဗြဟ္မာတွေက “အရှင်သည် မထသေး၊ ဘုရားအဖြစ်သို့ ရောက်ရန် အခြားအားထုတ်ဖွယ် တရားများ ကျန်သေးသလား” လို့ သံသယဖြစ်ကြပါတယ်။ ဒီသံသယကို ဖျောက်ဖို့အတွက် ပဌမသတ္တာဟက ထတော်မူတဲ့အခါမှာ ရေမီးအစုံ ယမိုက်ပြဋိဟာတန်ခိုး ပြတော်မူပါတယ်။ အဲဒီနောက် ဗောဓိမဏ္ဍိုင်ကနေ အရှေ့ယွန်းယွန်း မြောက်အရပ် အနိမိသစေတီယဌာနတွင် မတ်မတ်ရပ်ပြီး မျက်စိမမှတ်ဘဲ ၇-ရက်တိုင်တိုင်း ဗောဓိပင်ရင်းကို ကြည့်ရှုတော်မူခဲ့တယ်လို့ အဋ္ဌကထာကျမ်းများမှာ ဖော်ပြကြပါတယ်။ တရုတ်ဘုရားဖူးရဟန်းတော် ရွှန်ကျန်ရဲ့ မှတ်တမ်းအရဆိုရင်တော့ အနိမိသစေတီဟာ ယခုနေရာတွင် မဟုတ်ဘဲ မဟာဗောဓိစေတီရဲ့ မြောက်ဖက်အရပ်မှာ ရှိမှာဖြစ်ပါတယ်။\n",
        "အနိမိသစေတီအရပ်မှာ ၇-ရက်ကြာ သီတင်းသုံးပြီးတဲ့နောက် အပရာဇိတပလ္လင်နေရာနှင့် အနိမိသစေတီ အကြားမှာ နတ်ဗြဟ္မာတို့ဖန်ဆင်းတဲ့ ရတနာစင်္ကြံတော်မှာ ၇-ရက်တိုင်တိုင် အရှေ့အနောက် လူးလာတုံ့ခေါက် စင်္ကြံလျှောက်တော်မူတယ်လို့ အဋ္ဌကထာကျမ်းများ မှာဖော်ပြပါတယ်။ တတိယမြောက် ရတနာစင်္ကမ သတ္တာဟဌာန ဖြစ်ပါတယ်။ စေတီတော်ရဲ့ မြောက်ဖက် နံဘေးမှာကပ်လျှက် တည်ရှိပါတယ်။ အထိမ်းအမှတ်အဖြစ် အမြင့် ၃-ပေ၊ အလျှား ပေ-၆၀ ရှိတဲ့ အုတ်ခုံတခု ရှိပါတယ်။ အုတ်ခုံပေါ်မှာ ကြာပွင့်လေးများ ထုလုပ်ထားတယ်လို့ ဆိုပါတယ်။ မိမိတို့ ရောက်ချိန်မှာတော့ တိဘက်တွေက ဒီအုတ်ခုံပေါ်မှာ ကန်တော့ပွဲတင်သလို ရေခွက်၊ ဆန်ခွက်၊ ပန်းအလှဖော်ထားတွေကို တင်ပြီး ပူဇော်ထားတဲ့အတွက် အုတ်ခုံပေါ်က ကြာပွင့်တွေကိုတော့ မတွေ့ခဲ့ရပါဘူး။ ဒါပေမယ့် အုတ်ခုံနံဘေး အောက်ခြေမှာ ကြာပွင့်သဏ္ဍာန် ထုလုပ်ထားတာ စေတီငယ်လေးတွေကိုတော့ ဖူးခဲ့ရပါတယ်။\n",
        "စတုတ္ထမြောက် သတ္တာဟကို ရောက်တဲ့အခါတော့ နတ်ဗြဟ္မာတို့ ဖန်ဆင်းတဲ့ ရတနာဃရ ရွှေအိမ်မှာ အဘိဓမ္မာ ၇-ကျမ်းကို ဆင်ခြင်တော်မူပါတယ်။ နောက်ဆုံးဖြစ်တဲ့ ပဋ္ဌာန်းကျမ်းကို ဆင်ခြင်တဲ့အခါမှာတော့ ဘုရားရှင်ရဲ့ ဉာဏ်တော်က ကျယ်ဝန်းစွာ ကွန့်မြူးခွင့်ရတဲ့ အတွက် ရောင်ခြည်တော် ၆-သွယ် ကွန့်မြူးပေါ်ထွက်လာတယ်လို့ အဋ္ဌကထာကျမ်းများ ဖော်ပြကြပါတယ်။ စတုတ္ထသတ္တာဟ ရတနာဃရ ရွှေအိမ်က မဟာဗောဓိ စေတီတော်ရဲ့ အနောက်မြောက်ဖက်မှာ တည်ရှိပါတယ်။ အုတ်တိုက် ကျောင်းဆောင တစ်ခုပါ။ အမိုးမရှိတော့ဘဲ နံရံတွေဘဲ ကျန်ပါတယ်။ ဒီနေရာမှာ ဘုရားဖူးများ ပဋ္ဌာန်း ပစ္စယနိဒ္ဒေသ ပါဠိတော် ရွတ်ဖတ် ပူဇော်လေ့ ရှိကြပါတယ်။\n",
        "ပဉ္စမသတ္တာဟဖြစ်တဲ့ အဇပါလနိဂြောဓ ညောင်ပင်နေရာကတော့ ဗောဓိပင်ရဲ့ အရှေ့ဖက်အရပ် (မဟာဗောဓိစေတီတော်နှင့် စေတီတော်ဝင်း ပရိဝုဏ်မုခ်ဦး အကြား လူသွားလမ်းပေါ်) မှာ တည်ရှိပါတယ်။ ညောင်ပင်တော့ မရှိတော့ပါဘူး။ အထိမ်းအမှတ်ကျောက်စာတိုင်နှင့် အင်္ဂလိပ်ဘာသာနဲ့ ရေးထိုးထားတဲ့ ကမ္ပည်းစာ ရှိပါတယ်။ ဥဒါန်း၊ ဝိနည်းမဟာဝါစတဲ့ ပါဠိတော်တွေမှာတော့ ဘုရားအဖြစ်ရောက်တော်မူစ ဗောဓိပင်ရင်းမှာ ရက်သတ္တပတ်ကြာ စံတော်မူပြီး ဖလသမာပတ်က ထတဲ့အခါ အဇပါလနိဂြောဓ (ဆိတ်ကျောင်းသားတွေ နားခိုလေ့ရှိတဲ့ ညောင်ပင်) ကို ကြွတော်မူခဲ့တယ်လို့ တွေ့ရပါတယ်။ အဋ္ဌကထာဆရာများက ဗောဓိပင်ရင်းမှ အဇပါလညောင်ပင်သို့ ချက်ချင်းကြွတော်မူတာ မဟုတ်ဘဲ၊ ယမိုက်ပြဋိဟာပြတော်မူပြီးတဲ့နောက် အနိမိသစေတီ၊ ရတနာစင်္ကမစေတီ၊ ရတနာဃရစေတီတို့မှာ ရက်သတ္တ တပတ်စီ စံနေတော်မူပြီး ပဉ္စမသတ္တာဟ ရောက်မှ အဇပါလညောင်ပင်ကို ကြွတော်မူခဲ့တယ်လို့ ဖွင့်ပြကြပါတယ်။\n"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "A peaceful path walked by pilgrims for centuries",
          "afterParagraph": 1
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "Travelers pausing for mindful reflection",
          "afterParagraph": 2
        }
      ]
    },
    {
      "id": "3",
      "title": "ဗုဒ္ဓဂယာ ဘုရားဖူး ",
      "excerpt": "၂၀၁၂ နှစ်ကုန်ပိုင်းမှာ မိသားစုလိုက် ဗုဒ္ဓဂယာကို ၁၅-ရက်ကြာ ဘုရားဖူး သွားဖြစ်ပါတယ်။ မြန်မာပြည်က ဘုရားဖူးပို့ဆောင်ရေးကုမ္ပဏီရဲ့ အစီအစဉ်နဲ့ သွားတဲ့ ခရီးပါ။",
      "time": "12-Dec-2025 11:11 AM",
      "author": "အမည် မသိ",
      "body": [
        "၂၀၁၂ နှစ်ကုန်ပိုင်းမှာ မိသားစုလိုက် ဗုဒ္ဓဂယာကို ၁၅-ရက်ကြာ ဘုရားဖူး သွားဖြစ်ပါတယ်။ မြန်မာပြည်က ဘုရားဖူးပို့ဆောင်ရေးကုမ္ပဏီရဲ့ အစီအစဉ်နဲ့ သွားတဲ့ ခရီးပါ။ ရန်ကုန်ကနေ ဂယာကို လေယာဉ်နဲ့ တိုက်ရိုက် သွားတာပါ။ ဒီဇင်ဘာလထဲမှာ ဖြစ်နေတော့ ဂယာလေဆိပ်မှာ မြူတွေဆိုင်းနေလို့ လေယာဉ် ထွက်ချိန် နောက်ကျပါတယ်။ မူလသတ်မှတ်ထားတဲ့ ထွက်ခွာချိန်က နံနက် ၉-နာရီခွဲ ဖြစ်ပေမယ့် ၁၁-နာရီခွဲမှ ထွက်ဖြစ်ပါတယ်။ လေယာဉ် တစ်စီးလုံးက ဘုရားဖူးခရီးသည်တွေချည်း ပါဘဲ။ လေယာဉ်ပျံသန်းချိန်က ၂-နာရီလောက်ကြာတော့ ဂယာလေဆိပ်ကို အိန္ဒိယ စံတော်ချိန် ၁၂-နာရီခွဲလောက်မှာ ရောက်ပါတယ်။ အိန္ဒိယ စံတော်ချိန်က မြန်မာပြည်ထက် ၁-နာရီတိတိ နောက် ကျပါတယ်။ ဂယာလေဆိပ်က ခပ်သေးသေးပါဘဲ။ ဘုရားဖူးခရီးသည်တွေဘဲ အဓိက ဝင်ထွက်သွားလာတဲ့ လေဆိပ်လို့ ဆိုနိုင်ပါတယ်။\n",
        " မြတ်စွာဘုရား ပွင့်တော်မူရာ ဗောဓိပင်ရှိတဲ့ အရပ်က ဂယာမြို့အနီးမှာရှိတော့ ဗုဒ္ဓဂယာလို့ အမည်တွင်တာပါ။ ဗုဒ္ဓဂယာက ဗုဒ္ဓဘာသာဝင်တွေ အထွတ်အမြတ်ထားရာမြို့ ဖြစ်သလို ဂယာမြို့ကလည်း ဟိန္ဒူဘာသာဝင်တွေ အထွတ်အမြတ်ထားတဲ့ မြို့ဖြစ်ပါတယ်။ ဖဂ္ဂုနီနက္ခတ်နဲ့ ယှဉ်တဲ့ တပေါင်းလအချိန်မှာ ပယာဂဆိပ်၊ ဂယာဆိပ်စတဲ့ အထွတ်အမြတ် ဆိပ်ကမ်းတွေမှာ ရေချိုးရင် မကောင်းမှုတွေက သန့်စင်ပြီး တစ်နှစ်ပတ်လုံး ဥပုသ်စောင့်ပြီးသား ဖြစ်တယ်လို့ ဟိန္ဒူဘာသာဝင်တွေက ယုံကြည်ကြကြောင်းကို မူလပဏ္ဏာသ ဝတ္ထသုတ်မှာတွေ့ရပါတယ်။ ဗုဒ္ဓဂယာက ဂယာမြို့ရဲ့ တောင်ဖက် ၈-မိုင်အကွာလောက်မှာ ရှိပါတယ်။ ဂယာလေဆိပ်က ဂယာမြို့နဲ့ ဗုဒ္ဓဂယာ အလယ်လောက်မှာ ရှိပါတယ်။",
        "ရောက်တဲ့နေ့မှာ မဟာဗောဓိစေတီတော်ကို သွားရောက် ဦးခိုက်ကြတယ်။ နောက်တနေ့ နံနက်မှာတော့ ဘုရားဖူးအဖွဲ့သားတွေ စုပေါင်းပြီး မဟာဗောဓိ စေတီတော်မှာ ကြာသင်္ကန်း ကပ်လှူကြပါတယ်။ မဟာဗောဓိ စေတီတော်ဝင်း အပြင်ဂိတ် အဝင်ဝမှာ ဗီဒီယိုနဲ့ ကင်မရာတွေ အခွန်ဆောင်တဲ့နေရာ၊ ဘိနပ်အပ်တဲ့နေရာနှင့် မဟာဗောဓိစာအုပ်ဆိုင်တို့ တန်းစီရှိနေပါတယ်။ သတ္ထုရှာဖွေတဲ့ ကိရိယာ တပ်ဆင်ထားတဲ့ လုံခြုံရေး ဂိတ်တခုကို ဖြတ်ပြီးတဲ့အခါမှာ စေတီတော်ဝင်း ဝင်ပေါက်ကို ရောက်ပါတယ်။",
        "အဝင်ပေါက်ကနေ လှမ်းကြည့်လိုက်ရင် မြေနိမ့်ချိုင့်ဝှမ်း ပရိဝုဏ်အတွင်းမှာ တည်ရှိနေတဲ့ မဟာဗောဓိ စေတီတော်ကြီးကို ဖူးမြင်နိုင်ပါတယ်။ စေတီတော်က လေးထောင့် အောက်ခြေရှိပြီး အထက်ကို ခပ်ပြေပြေလေး ရှုးပြီးတက်သွားပါတယ်။ မြန်မာပြည်က ပုဂံဘုရားအချို့နှင့် မန္တလေး ဗောဓိကုန်းက စေတီတွေက မဟာဗောဓိစေတီတော်ရဲ့ ပုံစံကို ယူပြီး တည်ဆောက်ထားတာပါ။ စေတီတော်ကြီးရဲ့ အနောက်ဖက်မှာ ဗောဓိညောင်ပင် ရှိပါတယ်။ သမ္မာသမ္ဗုဒ္ဓ ဘုရားအဖြစ်သို့ ရောက်တော်မူတဲ့ အထိမ်းအမှတ်အဖြစ် အသောကမင်းကြီးက စေတီ တည်ထားခဲ့တာပါ။ ခေတ်အဆက်မှာ အချို့မင်းတွေက ဒီစေတီတော်ကြီးကို ဖျက်ဆီးဖို့ ကြိုးပမ်းခဲ့ကြသလို့၊ အချို့မင်းတွေက ပြုပြင်မွမ်းမံ ထိမ်းသိမ်းခဲ့ကြပါတယ်။ ဒီစေတီတော်ကြီးကို ပြုပြင်မွမ်းမံခဲ့တဲ့ မင်းတွေထဲမှာ မြန်မာနိုင်ငံက ကျန်စစ်သားမင်း၊ ဘိုးတော်ဘုရားမင်းနဲ့ မင်းတုန်းမင်းတို့ ပါဝင်ပါတယ်။\n\n",
        "ပရိဝုဏ် ဝင်ပေါက်ကနေ အောက်ကိုဆင်းပြီး တည့်တည့် လျှောက်လိုက်ရင် စေတီတော်အတွင်းကို ဝင်တဲ့ အပေါက်ကို ရောက်ပါတယ်။ တဖက်တချက်မှာ ဘုရားအလောင်းတော် ရုပ်ပွားတော်တွေရှိပါတယ်။ စေတီတော်ရဲ့ အတွင်းလှိုဏ်ဂူထဲမှာတော့ အရှေ့ဖက်ကို မျက်နှာပြုပြီး တင်ပလ္လင်ထိုင်ကာ သီတင်းသုံးနေတဲ့ ရုပ်ပွားဆင်းတုတော် တစ်ဆူရှိပါတယ်။ ဉာဏ်တော် ၁၀-ပေ လောက်မြင့်ပါတယ်။ ညာဖက်လက်က မြေမှာ ထိထားပြီး မိမိပြုခဲ့သော ပါရမီတို့အား မဟာပထဝီကြီးအား သက်သေပြုထားဟန် (ဘူမိဖဿမုဒြာ) ထုလုပ်ထားပါတယ်။ မူလစေတီတည်စဉ်က ရှိခဲ့တဲ့ ရုပ်ပွားတော်တော့ မဟုတ်ပါဘူး။ ယခုလက်ရှိ ရုပ်ပွားတော်က ဗြိတိသျှလူမျိုး ကျောက်စာဝန် အလက်ဇန်းဒါး ကန်နင်ဟန် (Alaxander Cunningham) က ၁၈၈၀-ခုနှစ်မှာ ဟိန္ဒူဘုန်းတော်ကြီး မဟန့် နန်းတော်ဝင်းအတွင်းကနေ ပင့်ဆောင်ပြီး စေတီတော်အတွင်းရှိ ယခုနေရာမှာ သီတင်းသုံးစေခဲ့တာပါ။ မူလကရှိခဲ့တဲ့ ရုပ်ပွားတော်က ရွှေနဲ့ထုလုပ်ထားပြီး မူစလင်တွေ ဖျက်ဆီးတာခံခဲ့ရတယ်လို့ ဒေသခံတွေက ပြောကြောင်း ဘူချန်နန် (Buchanan) ရဲ့မှတ်တမ်းမှာ တွေ့ရပါတယ်။ ဒီရုပ်ပွားတော် သီတင်းသုံးနေတဲ့ ပလ္လင်ကို ဝဇိရာသနပလ္လင် လို့ခေါ်ပါတယ်။ ကျောက်သားဖြင့် ထုလုပ်ထားတာပါ။ ဝဇိရာသနရဲ့ လုံးကောက် အဓိပ္ပါယ်အရ “ဝဇိရ = စိန် + အာသန= နေရာ” ဖြစ်ပြီး အောင်တော်မူရာနေရာလို့ အဓိပ္ပါယ်ရပါတယ်။ ဘုရားမဖြစ်မီ အလောင်းတော် ရှုပွားမှတ်ဆင်ခြင်တော်မူခဲ့တဲ့ မဟာဝဇိရဝိပဿနာ ခေါ် စိန်သွားလို အလွန်ထက်မြက်တဲ့ ဝိပဿနာဉာဏ်တော်ကို ရည်ညွှန်းပြီး ခေါ်တာလည်း ဖြစ်နိုင်ပါတယ်။ “ဘုရားအဖြစ် မရောက်သမျှ ဤထက်ဝယ်ဖွဲ့ခွေထားသော တင်ပလ္လင်ကို မဖျက်တော့” ဆိုတဲ့ ဇွဲဝီရိယတော်ဖြင့် ထိုင်တော်မူခဲ့တဲ့အတွက် အပရာဇိတပလ္လင် (အရှုံးမပေးသော အောင်ပွဲခံ ပလ္လင်) လို့လည်း ခေါ်ပါတယ်။ ဝဇိရာသနပလ္လင်တော်ဟာ မဟာဗောဓိ ညောင်ပင်ရင်းမှာ တည်ရှိပြီး ပလ္လင်တခြမ်းကို စေတီတော်အတွင်းမှာ ငုံပြီး တည်ဆောက်ထားတာပါ။\n"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "Simple and warm meals enjoyed by travelers",
          "afterParagraph": 3
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "A small family-run eatery serving traditional dishes",
          "afterParagraph": 2
        }
      ]
    },
    {
      "id": "4",
      "title": "ဥရုဝေလာအရပ် သေနနိဂုံး",
      "excerpt": "“ကုသိုလ်တရားကို ရှာမှီးလျှက်, တုနှိုင်းမဲ့ ငြိမ်းချမ်းရာကို ရှာမှီးလျှက် မဂဓတိုင်းအတွင်း လှည့်လည်စဉ် ငါသည် ဥရုဝေလာအရပ် သေနနိဂုံးသို့ ရောက်၏။ ကြည်နူးဖွယ် ကောင်းသော တောအုပ်၊ တသွင်သွင် စီးဆင်းနေသော မြစ်၊ သန့်ရှင်းသော သဲသောင်ဖြင့် မွေ့လျော်ဖွယ်ရာ ကောင်းသော ရေချိုးဆိပ်၊ အနီးဝန်းကျင်မှ ဆွမ်းခံရွာတို့ဖြင့် ဤအရပ်သည် စင်စစ် မွေ့လျော်ဖွယ် ကောင်းလှပေ၏။ … ဤအရပ်သည် တရားအားထုတ်ရန် သင့်လှပေ၏ဟု နှလုံးသွင်းလျှက် ငါသည် ဤအရပ်၌ နေခဲ့၏။” (မ-၁-၂၇၉၊ ပါသရာသိသုတ်)\n",
      "time": "just now",
      "author": "",
      "body": [
        "မဟာဗောဓိစေတီတော်ကို နံနက်ပိုင်းမှာ ဖူးမြော်ပြီးတဲ့နောက် နေ့လည်ပိုင်းမှာ ဗုဒ္ဓဂယာ အနီးတဝိုက်ရှိ ဒုက္ကရစရိယာ ကျင့်တော်မူရာနေရာ၊ သုဇာတာ အိမ်နေရာ၊ သုဇာတာ ဃနာနို့ဆွမ်း ကပ်လှူတဲ့နေရာ စတဲ့နေရာတွေကို လိုက်ပို့ပေးပါတယ်။ နေ့တစ်ပိုင်းအတွင်း နေရာအတော်များများကို သွားရတာဆိုတော့ နည်းနည်း တက်သုတ်ရိုက်ပါတယ်။",
        "ဗုဒ္ဓဂယာနဲ့ အလှမ်းဝေးတဲ့ ဒုက္ကရစရိယာကျင့်ရာနေရာကို ပထမဆုံး သွားကြပါတယ်။ နေရဉ္ဇရာမြစ်ကမ်း နံဘေးမှာ ဖောက်ထားတဲ့လမ်းအတိုင်း ဂယာမြို့ဖက်ဆီကို သွားရပါတယ်။ ဂယာမြို့အဝင်လောက်မှာရှိတဲ့ တံတားနဲ့ နေရဉ္ဇရာမြစ်ကို ဖြတ်ပြီး ဒုက္ကရစရိယာကျင့်ရာဂူကို သွားကြမှာ ဖြစ်ပါတယ်။ တောထွက်လာတဲ့ အလောင်းတော်ဟာ အာဠာရကာလာမ၊ ဥဒကရာမပုတ္တစတဲ့ ရသေ့ဆရာကြီးတွေဆီမှာ နည်းခံပြီး အရူပ ဈာန်သမာပတ်တရားတွေကို အားထုတ်ခဲ့ပါတယ်။ ဒါပေမယ့် ဒီတရားတွေက မိမိရှာဖွေနေတဲ့ မအို၊ မနာ၊ မသေရာ နိဗ္ဗာန်ကို ရစေနိုင်တဲ့ တရားတွေမဟုတ်မှန်း သိရှိခဲ့တဲ့အတွက် ဒီဆရာကြီးတွေကိုဆီကနေ လမ်းခွဲထွက်လာခဲ့ရင်း မဂဓတိုင်းအတွင်းရှိ နေရဉ္ဇရာမြစ်ကမ်း နံဘေးက ဥရုဝေလတောကို ရောက်ခဲ့ပါတယ်။ နေရဉ္ဇရာနဲ့ ဥရုဝေလာတောအုပ်က အလွန်သာယာလှပြီး ဆွမ်းခံရွာနဲ့လည်း မဝေးတာကြောင့် ဒီတောအုပ်ထဲမှာ တရားအားထုတ်ဖို့ ဆုံးဖြတ်ခဲ့တယ်။",
        "နေရဉ္ဇရာဆိုတာက “နောက်ကျိခြင်းကင်း၍ ကြည်လင်သန့်ရှင်းသော ရေ” (နေလံ = အပြစ်ကင်းသော + ဇလ = ရေ) ဒါမှမဟုတ် “ပြာလဲ့သော ရေ” (နီလ = အပြာ + ဇလ = ရေ) စီးဆင်းနေတဲ့ မြစ်လို့ အဓိပ္ပါယ် ဖွင့်ကြပါတယ်။ ယခုခေတ်မှာတော့ နီလာဂျန် (Nilajan)၊ လိလာဂျန် (Lilajan) စသဖြင့် ခေါ်ကြပါတယ်။ တောင်ကနေ မြောက်ကို စီးဆင်းနေတာဖြစ်ပြီး ဂယာမြို့မရောက်ခင်လောက်မှာ မိုဟနာမြစ် (Mohana)နဲ့ ပေါင်းပြီး ဖလ်ဂုမြစ် (Phalgu) ဆိုတဲ့ အမည်နဲ့ မြောက်ကို ဆက်စီးသွားတယ်။ ကျွန်တော်တို့ ရောက်တဲ့အချိန်မှာတော့ နေရဉ္ဇရာက ရေမရှိသလောက် ခန်းခြောက်နေတဲ့ မြစ်ကောကြီး တစ်ခုအဖြစ်တွေ့ရပါတယ်။ မြစ်ကြမ်းခင်း သဲသောင်ပြင်ကြီးက မိုင်ဝက်လောက် ကျယ်ပါတယ်။ သဲတွေကို ဆောက်လုပ်ရေးအတွက်သုံးဖို့ လာရောက်တူးဖော်နေကြတာကို တွေ့ခဲ့ရပါတယ်။",
        "နေရဉ္ဇရာမြစ် တဖက်တချက်မှာရှိတဲ့ တောအုပ်ကို ဥရုဝေလာတောလို့ ခေါ်ပါတယ်။ ဒုက္ကရစရိယာ ကျင့်တော်မူခဲ့တဲ့နေရာသာမက ဘုရားအဖြစ် ရောက်တော်မူခဲ့တဲ့ ဗုဒ္ဓဂယာနေရာတွေက ဥရုဝေလာတောအတွင်းမှာ ရှိခဲ့ပါတယ်။ ဥရုဝေလာဆိုတဲ့ အဓိပ္ပါယ်က များပြားကျယ်ပြောတဲ့ သဲပြင် (သဲပုံ) (ဥရု = သဲ + ဝေလာ - ကျယ်ပြော) လို့ အဓိပ္ပါယ်ရပါတယ်။ ရှေးက ဒီနေရာမှာ တရားကျင့်ကြတဲ့ ရသေ့တွေက မိမိတို့ရဲ့ စိတ်သန္တာန်မှာ မကောင်းတဲ့ အတွေးအကြံတွေပေါ်တိုင်း ကိုယ့်ကိုယ်ကို ဒဏ်ခတ်တဲ့အနေနဲ့ သဲတွေကို ခပ်ယူပြီး တနေရာမှာ စုပုံခဲ့ကြတယ်။ ဒီလိုစုပုံထားတဲ့ သဲပုံကြီးတွေရှိတဲ့ အတွက် ဥရုဝေလာလို့ ခေါ်ကြောင်း ဥဒါန်းအဋ္ဌကထာက ဆိုပါတယ်။",
        "ဂယာမြို့အနီးကိုရောက်တော့ လမ်းရဲ့ ဘယ်ဖက်အခြမ်းမှာ ဆင်ဦးကင်းသဏ္ဍာန်ရှိတဲ့ ဂယာသီသတောင်ကို ကားပေါ်ကနေ လှမ်းမြင်ရပါတယ်။ ဂယာသီသကလည်း ဗုဒ္ဓသာသနာ့သမိုင်းမှာ အရေးပါတဲ့နေရာ တနေရာဖြစ်ခဲ့ပါတယ်။ ဥရုဝေလာကဿပ၊ နဒီကဿပ၊ ဂယာကဿပဆိုတဲ့ ရသေ့ညီနောင် ၃-ဦး ခေါင်းဆောင်တဲ့ ရသေ့ပေါင်းတစ်ထောင်ကို ဂယာသီသတောင်ထိပ်က ကျောက်ဖျာကြီးပေါ်မှာ အာဒိတ္တပရိယာသုတ်ဒေသနာ ဟောကြားတော်မူခဲ့ဖူးပါတယ်။ မျက်စိ၊ အဆင်း၊ မြင်စိတ်စတဲ့ တရားတွေပေါ်ကို စွဲပြီး ရာဂ ဒေါသ မောဟစတဲ့ မီးတွေ အလျှံတပြောင်ပြောင် တောက်လောင်နေတယ်လို့ တင်စားပြီး ဟောထားခဲ့တဲ့တရားပါ။ တရားအဆုံးမှာ မီးကို အလုပ်အကြွေးပြုနေကြတဲ့ ရသေ့တစ်ထောင်ဟာ ကိလေသာ ကုန်ခမ်းပြီး ရဟန္တာဖြစ်ကြပါတယ်။ ဂယာသီသရဲ့ အခြားထင်ရှားတဲ့ ဖြစ်ရပ်တခုကတော့ သံဃာကို သင်းခွဲပြီး ထွက်လာတဲ့ အရှင်ဒေဝဒတ်က ဒီဂယာသီသတောင်မှာ တစင်ထောင်ပြီး နေခဲ့ဖူးတာပါ။ ဂယာသီသတောင်ကို ဟိန္ဒူဘာသာဝင်တွေက ဗြဟ္မယောနိတောင်လို့ ခေါ်ပါတယ်။ တောင်ထိပ်မှာ အသောကမင်းတည်ခဲ့တဲ့ စေတီနဲ့ ဟိန္ဒူဘုရားကျောင်း တစ်ကျောင်းရှိပါတယ်လို့ ဆိုပါတယ်။ ဘုရားဖူးအဖွဲ့ရဲ့ ပို့တဲ့အစီအစဉ်မှာ မပါတဲ့အတွက် မရောက်ဖြစ်ခဲ့ပါဘူး။",
        "ဂယာမြို့ အစပ်နားကို ရောက်တော့ ဂယာကို သွားတဲ့လမ်းကနေ ခွဲထွက်ပြီး ဖလ်ဂုမြစ်ကူးတံတားကို ကျော်ရပါတယ်။ တောင်ကုန်းဆီကိုသွားတဲ့ လမ်းက အတော်လေး ကြမ်း ပါတယ်။ ဂျပန်နိုင်ငံကနေ ဒီလမ်းကို ဖောက်ပေးဖို့ ကမ်းလှမ်းပေမယ့် ပြည်နယ် အစိုးရက လက်မခံဘူးလို့ ဆိုပါတယ်။ လမ်းတစ်လျှောက်မှာ ထန်းတောတွေ၊ ကျောက်ထုတ်လုပ်ရေး စခန်းတွေကို တွေ့ရပါတယ်။",
        "ဒုက္ကရစရိယာကျင့်တဲ့ တောင်ကို ပရဗောဓိတောင် (Pragbodhi) လို့ ခေါ်ကြပါတယ်။ ပရဗောဓိဆိုတဲ့ အမည်ကတော့ “ဗောဓိဉာဏ် မရသေးမီ” တရားဓမ္မ ကျင့်ခဲ့တဲ့နေရာလို့ အဓိပ္ပါယ်ရပါတယ်။ တိဘက်တွေက ဒုင်္ဂရတောင် (Dungra) လို့ ခေါ်ပါတယ်။ တောင်ခါးပန်းမှာရှိတဲ့ ဒုက္ကရစရိယာကျင့်ခဲ့တဲ့ ဂူကို ရောက်အောင် မိနစ်-၂၀ လောက် ခြေလျှင် တက်ရပါတယ်။ အချို့လည်း အထမ်းငှားတက်ကြသသလို အငှားဆိုင်ကယ်နောက်က ထိုင်လိုက်ပြီး တက်လို့လည်း ရပါတယ်။ လမ်းတလျှောက်မှာ သူတောင်းစားတွေ အလွန် ပေါပါတယ်။ ဒီနေရာက လူပြတ်တော့ အချို့ဆိုရင် အလုအယက် ခံရတတ်တယ်လို့ ကြားဖူးပါတယ်။ တုတ်တချောင်းကိုင်ပြီး စောင့်နေတဲ့ ရဲတယောက် ရှိပါတယ်။",
        "ဒုက္ကရစရိယာ ကျင့်တော်မူတဲ့ ဒုင်္ဂေဆွရိ (Dungeswari) ဂူ နေရာကို တိဘက် ဘုန်းတော်ကြီးတွေက ထိန်းသိမ်း စောင့်ရှောက်ထားပါတယ်။ ဂူအတွင်းမှာ နံရိုးတွေ အပြိုင်းပြိုင်းထနေတဲ့ ဒုက္ကရစရိယာ ကျင့်တော်မူဟန် ရုပ်ပွားဆင်တုတော် တဆူ ရှိပါတယ်။ ဂူက ကျဉ်းပြီး အောက်စီဂျင်နည်းတဲ့ အတွက် အထဲမှာ ဆီမီး မပူဇော်ရဘူးလို့ ဆိုပါတယ်။ အတော်လေးမှောင်နေတဲ့ အတွက် ရုပ်ပွားတော်ကိုတောင် ကင်မရာ မီးရောင်ထိုးမှ မြင်ရပါတယ်။ ဒီရုပ်ပွားတော်ကနေ အလောင်းတော်ဟာ လူသာမာန်တို့ ပြုကျင့်ရန် ခဲယဉ်းတဲ့ ဒုက္ကရစရိယာ (ဒု = ခက်ယဉ်း + ကရ - ပြုလုပ် + စရိယာ = အကျင့်) ကို ဤနေရာတွင် ၆-နှစ်ကြာ ကျင့်တော်မူခဲ့တယ်လို့ အလောင်းတော်ရဲ့ ဇွဲဝီရိယကို မှန်းဆအာရုံပြုနိုင်ပါတယ်။",
        "ဒုက္ကရစရိယာတောင်က ဆင်းလာတဲ့အခါ ဗုဒ္ဓဂယာဖက်ကို ပြန်လှည့်လာခဲ့ကြပါတယ်။ မြန်မာ ဘုန်းတော်ကြီး ကျောင်းရှိတဲ့ နေရာနားက တံတားကနေ နေရဉ္ဇရာမြစ်ကို ကျော်လိုက်တဲ့အခါ မြတ်စွာဘုရားလက်ထက်က သေနာနိဂုံးလို့ အမည်ရခဲ့တဲ့ ဘာကရောရွာ (Bakraur) ကို ရောက်ပါတယ်။ ရှေးပဝေဏီကတည်းက စစ်တပ် စခန်းချထားရာ မြို့ဖြစ်လို့ သေနာနိဂုံးလို့ ခေါ်ပါတယ်။ သက္ကဘာသာနဲ့ရေးတဲ့ ဗုဒ္ဓဝင်စာအုပ်တွေမှာတော့ သေနာပတိနိဂုံး လို့ရေးပါတယ်။ အချို့ကလည်း သုဇတာ သတို့သမီးရဲ့ ဖခင် အမည် “သေနာနီ” ကို အစွဲပြုပြီး ခေါ်တဲ့အမည်လို့ ဆိုပါတယ်။ ရွာကို ဖြတ်ပြီး အရှေ့ဖက်ဆီကို မောင်းသွားတဲ့အခါ “သုဇာတာ ဃနာနို့ဆွမ်း ကပ်လှူနေဟန် ရုပ်ပွားတော်” လို့ မြန်မာစာနဲ့ ကမ္ပည်းထိုးထားတဲ့ သုဇာတာကျောင်း (Sujata Temple) ကို ရောက်ပါတယ်။ အမှန်တကယ် ဃနာနို့ဆွမ်း ကပ်လှူတဲ့နေရာက ဒီကျောင်းရဲ့ အရှေ့မြောက်ဖက်က ကုန်းမို့မို့လေးပေါ်မှာ ရှိတယ်လို့ လှမ်းပြပါတယ်။ နို့ဆွမ်း ဘုဉ်းပေးပြီးတဲ့နောက် အဓိဋ္ဌာန်ပြုပြီး နေရဉ္ဇရာမြစ်ထဲ ရွှေခွက်မျှောတဲ့ နေရာ အထိမ်းအမှတ်တည်ထားတဲ့ ဆင်းတုတော်ပုံကို ခပ်ဝါးဝါး လှမ်းမြင်နေရပါတယ်။ အဲဒီနေရာက နေရဉ္ဇရာမြစ်ထက် မိုဟနာမြစ်နဲ့ ပိုနီးနေသလားလို့ အောက်မေ့မိပါတယ်။",
        "အဲဒီနောက် ရွာဖက်ပြန်လာပြီး နေရဉ္ဇရာမြစ်ဘေး တစ်နေရာက သောတ္ထိယမြက်ရိတ်သမားက အလောင်းတော်ကို မြက်ထုံးလှူဒါန်းနေတဲ့ ပုံထုလုပ်ထားတဲ့ နေရာကို ရောက်ပါတယ်။ Buddha Kusa Grass Temple လို့ အမည်ရေးထိုး ထားပါတယ်။ ဒီကျောင်းနေရာကနေ နေရဉ္ဇရာမြစ်ကို ကျော်ပြီး ဗုဒ္ဓဂယာက မဟာဗောဓိစေတီတော်ကို လှမ်းမြင်နေရပါတယ်။ တရုတ်ရဟန်းတော် ရွှန်ကျန်ရဲ့ မှတ်တမ်းအရဆိုရင်တော့ မဟာဗောဓိစေတီတော် ဝင်းအတွင်းက အသောကကျောက်စာတိုင် နံဘေးက စေတီဟာ သောတ္ထိယမြက်ရိတ်သမားထံက မြက်ရှစ်ထုံး အလှူခံခဲ့တဲ့ နေရာဖြစ်မှာပါ။",
        "အဲဒီနောက် ရွာရဲ့ မြောက်ဖက်ထိပ်က သုဇာတာကုန်း (Sujata Garh) ကို သွားကြပါတယ်။ အုတ်ပုံလောက်သာကျန်တဲ့ စေတီဟောင်းတစ်ဆူပါ။ အိန္ဒိယနိုင်ငံ ရှေးဟောင်းသုတေသနရဲ့ ရှာဖွေတွေ့ရှိမှုအရ ခရစ်နှစ်မတိုင်မီ နှစ် ၁၀၀ ကျော်လောက်က တည်ခဲ့တာ ဖြစ်ပြီး သုံးကြိမ်တိုင်တိုင် ပြုပြင်မွမ်းမံခဲ့ကြောင်း သိရပါတယ်။ နောက်ဆုံး ပြုပြင်ခဲ့တာက ပါလခေတ် (ခရစ်နှစ် ၈-ရာစု ၉-ရာစု) လောက်က ဖြစ်ပါတယ်။ ပါလခေတ်က ရေးထိုးထားတဲ့ “Devpala Rajasya Sujatah Griha” ကမ္ပည်းစာအရ သုဇာတာရဲ့ အိမ်နေရာမှာ တည်ထားတဲ့ စေတီလို့ ယူဆကြရပါတယ်။ တရုတ်ရဟန်းတော် ရွှန်ကျန်ရဲ့ မှတ်တမ်းမှာတော့ ဘုရားအလောင်း ဂန္ဓဟတ္ထိ ဆင်မျိုးဖြစ်ခဲ့စဉ်က အဖြစ်အပျက်တစ်ခု အထိမ်းအမှတ်နဲ့ တည်ထားတဲ့ စေတီလို့ ဆိုပါတယ်။"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": " ဥရုဝေလာအရပ် သေနနိဂုံး",
          "afterParagraph": 5
        }
      ]
    }
  ]
}