{
  "articles": [
    {
      "id": "1",
      "title": "ကမ္မနိယာမ တရားတော်",
      "excerpt": "ကမ္မနိယာမ တရားတော် မှ ကောက်နှုတ်ချက်",
      "time": "Friday, December 12, 2025",
      "author": "တောင်တန်းသာသနာပြုဆရာတော်ဘုရားကြီး ဦးဥတ္တမသာရ",
      "body": [
        "မိမိလုပ်ခဲ့တဲ့ မကောင်းမှုကို ဘယ်ဘုရားသခင်ကမှ ပေါ့သွားအောင် လုပ်မပေးနိုင်ဘူး။ ကိုယ့်ဟာကိုယ်လုပ်ယူမှ ရတယ်။ လုပ်ယူလျှင် ရတယ် ။ ဒီနည်း ဗုဒ္ဓဘာသာ မှာသာ ရှိတယ် ။ ",
        "အဲဒီကံတွေက ဘာတွေလဲဆိုတော့ အချုပ်အားဖြင့် မဟဂ္ဂုတ်ခေါ်တဲ့ အပ္ပနာ စျာန်ဆိုက်အောင် မြင့်မြတ်တဲ့ ဘာဝနာ ၊ အာနာပါနဘာဝနာတွေ  လောကမှာ အထက်ဆုံးကံတွေလို့ မှတ်ကြ။ တစ်ဆင့်တက်ပြီး လောကုတ္တရာ သမုစ္ဆေဒဆိုက်အောင် အပြတ်ဖြတ် ပယ်သတ်နိုင်တဲ့ ဝိပဿနာ ဘာဝနာ မဂ်ကုသိုလ်ကံတွေ။ ဒီကံတွေဟာ လောကကြီးထဲမှာ နေချင်နေ ၊ လောကထဲက ထွက်ချင်ထွက်၊ အမြဲတမ်းကို လက်ကိုင်ထားရမယ့် အထက်မြတ်ဆုံး ကံ လက်နက်ကြီးတွေပဲ ။",
        "တစ်ကြိမ်လုပ်ထားဖူးလျှင် အခြေခံရပြီလို့မှတ်ရမယ်။ သင်္ခါရတရားတို့သည် ဘာမှ အမြဲ မရှိကြပါလားလို့ သိလာမြင်လာခဲ့တာ များရင် သံသရာဝဋ်ဆင်းရဲကို ငြီးငွေ့ပြီး နိဗ္ဗာန်ရောက်နိုင်တယ်။"
      ],
      "images": []
    },
    {
      "id": "2",
      "title": "မေတ္တာအာနိသင် တရားတော်",
      "excerpt": "မေတ္တာအာနိသင် တရားတော် မှ ကောက်နှုတ်ချက်",
      "time": "Friday, December 12, 2025",
      "author": "တောင်တန်းသာသနာပြုဆရာတော်ဘုရားကြီး ဦးဥတ္တမသာရ",
      "body": [
        "ဘဝချမ်းသာအောင်နေနည်း လိုရင်းကိုသာ ရှင်းရှင်း ပြောပါမယ်။ မိမိ၏ စိတ်ကို ရှင်းရှင်းထားနေပါ။ စိတ်ရှင်းနေလျှင် ချမ်းသာပါတယ် ။ မိမိစိတ်အာရုံထဲမှာ ရှုပ်ထွေးနေတဲ့ အကြောင်းအရာတွေ ဝင်ရောက်မလာစေနှင့်။ လက်ခံမထားနှင့်။",
        "စိတ်ရှင်းရှင်းထားလို့ နေသား ကျလာပြီဆိုရင် ရှုပ်ထွေးစေတဲ့ သူတပါး အကြောင်းအရာရော ပတ်ဝန်းကျင် အကြောင်းအရာရော စိတ်ဝင်စားခြင်း မရှိပါ။သန့်ရှင်းစွာ ထားလေ့ရှိတဲ့ အိမ်ဝင်း တလင်းပြင်ပေါ်မှာ သူတပါးက အမှိုက်သရိုက်လာပစ်ထားလျှင် လက်ခံထားချင်စိတ် မရှိသလို မိမိ၏ စိတ်အာရုံထဲမှာ သူတပါးက စိတ်ရှုပ်စရာ အကြောင်းတွေ လာပြောသွားသော်လည်း ကိုယ်က လက်ခံ သိမ်းပိုက်ခြင်း မရှိလျှင် ရှုပ်ကျန်ရစ်မည် မဟုတ်ပါ။ အရှုပ်မခံပါနှင့်။",
        "ချမ်းသာခြင်းဟူသည်  ကိုယ်ချမ်းသာခြင်းနှင့် စိတ်ချမ်းသာခြင်းဟူ၍ နှစ်မျိုးရှိရာတွင် စိတ်ချမ်းသာမှုသာလျှင် ချမ်းသာမှု အစစ်အမှန် ဖြစ်တယ်။",
        "မေတ္တာသာ ထားနိုင်မယ်ဆိုရင် သံသရာလည်မှာကိုတောင် မကြောက်နဲ့။"
      ],
      "images": []
    },
    {
      "id": "3",
      "title": "“စိတ်ဓာတ်တွေ ညစ်နွမ်းနေသမျှ အားလုံးဟာ ညစ်နွမ်းနေမှာပဲ”",
      "author": " ပါမောက္ခချုပ်ဆရာတော် ဒေါက်တာ အရှင်နန္ဒမာလာဘိဝံသ",
      "excerpt": "ဘုန်းကြီးတို့ရဲ့ စိတ်တွေကိုကြည့် - လောဘဖြစ်လိုက်၊ ဒေါသဖြစ်လိုက်၊ မောဟဖြစ်လိုက်၊ အာရုံအားလျော်စွာ မာန်မာန တွေဖြစ်လိုက်၊ ဣဿာတွေဖြစ်လိုက်၊ မစ္ဆရိယတွေဖြစ်လိုက်နဲ့၊ စိတ်ထဲမှာ အညစ်အကြေးတွေ လှည့်ပြီးတော့ ဖြစ်နေတယ်၊ ",
      "time": "Monday, December 22, 2025",
      "body": [
        "စိတ်ဓာတ်တွေ ညစ်နွမ်းနေသမျှ အားလုံးဟာ ညစ်နွမ်းနေမှာပဲ၊ စိတ်ဟာ ဖြူစင်မှုမရှိဘူး၊ စိတ်မှာ အညစ်အကြေးတွေဖြစ်နေပြီ၊ ",
        "ဒီ အညစ်အကြေးတွေ ဖြူစင်သွားအောင်လုပ်နိုင်တာ ဒီသတိပဋ္ဌာန် ကျင့်စဉ်ပဲတဲ့၊ Mindfulness လုပ်ရမယ်တဲ့၊ ကာယ ဝေဒနာ စိတ္တ ဓမ္မ ဆိုတဲ့ အာရုံ ၄-ရပ် ပေါ်မှာကပ်နေတဲ့ သတိသည် သတ္တဝါတွေရဲ့ စိတ်ဓာတ်ကို ဖြူစင်စေတယ်။",
        "လူတွေကပြောတယ်၊ “ဒီလူကတော့ စိတ်ထားဖြူစင်တယ်” ဆိုတာအပေါ်ယံပြောတာ၊ မြတ်စွာဘုရားပြောတဲ့ စိတ်ထားဖြူစင်မှုဆိုတာ ကိလေသာအညစ်အကြေးတွေ လုံးဝကင်းစင်သွားတဲ့ စိတ်ဓာတ်၊ စိတ်ဓာတ်သည် ပူပန်မှု မရှိဘူး၊ ညစ်နွမ်းမှုမရှိဘူး အမြဲတမ်းအေးချမ်းတယ်၊ အဲဒီအေးချမ်းပြီး ငြိမ်သက်နေတဲ့ စိတ် ကလေးဟာ ဖြူစင်နေတယ်၊ အဲဒီ စိတ်ဓာတ်ကလေး ဖြူစင်ဖို့ အတွက် ဒါဟာ တစ်ခုတည်းသော နည်းလမ်းပါပဲ။",
        "သတိပဋ္ဌာန်ကျင့်စဉ်ကို ကျင့်ပြီဆိုရင် နံပါတ်(၁) ရနိုင်တဲ့ အကျိုးတရားက စိတ်ထဲမှာ ညစ်ထေးနေတဲ့ ကိလေသာအညစ်အကြေးတွေကို ဆေးကြောပစ်နိုင်တယ်၊ ဖြူစင်သွားနိုင်တယ်၊ မိမိတို့ဝတ်တဲ့အဝတ် မည်းညစ်နေပြီဆိုရင် ကောင်းတဲ့ဆပ်ပြာ အစွမ်းထက်တဲ့ဆပ်ပြာနဲ့ လျှော်ကြတယ်၊ အဲဒီတော့ အဝတ်ကလေး ဖြူဖွေးစင်ကြယ်သွားတယ်၊ အဲဒါလိုပဲ သတိပဋ္ဌာန်နဲ့ ဆေးကြောလိုက်ပြီဆိုရင် စိတ်ကလေးဟာ ဖြူစင်သွားတယ်၊ ရဟန္တာပုဂ္ဂိုလ်တွေမှာ စိတ် ဖြူစင်သွားတယ်ဆိုတာ ထာဝရဖြူစင်သွားတာ။",
        "ဆိုပါစို့ - သောတာပန်ဖြစ်ပြီဆိုရင် ဒိဋ္ဌိဆိုတဲ့ မှားယွင်းတဲ့ အမြင် မလာတော့ဘူး၊ ဝိစိကိစ္ဆာဆိုတဲ့ ဓမ္မနဲ့ပတ်သက်တဲ့သံသယတွေ မလာတော့ဘူး၊ ဒီအညစ်အကြေး ၂-ခု လုံးဝကင်းသွားတယ်၊ ဒီလိုဖြူစင်သွားအောင် ဘယ်သူ့ရဲ့ စွမ်းဆောင်ချက်လဲ ဆို ရင် သတိအပါအဝင် မဂ္ဂင် ၈-ပါးရဲ့ စွမ်းဆောင်ချက်၊ သို့သော် ဒီနေရာမှာ သတိကိုဦးတည်ပြောတာ၊ ဟောဒီသတိပဋ္ဌာန်ကျင့်စဉ်ကိုကျင့်လိုက်လို့ အဲဒီအခြေအနေမျိုးကို ရတာတဲ့။",
        "သကဒါဂါမိမဂ် အနာဂါမိမဂ်ရရင် ကာမရာဂစိတ်တွေ ကင်းသွားတယ်၊ ဗျာပါဒလို့ခေါ်တဲ့ ဒေါသတွေ ကင်းသွားတယ်။ ဆိုင်ရာဆိုင်ရာ အကုသိုလ်တရားတွေ အင်မတန်နည်းသွားတယ်။ အနာဂါမ်ပုဂ္ဂိုလ်ရဲ့ စိတ်ဟာ အလွန်ဖြူစင်သွားပြီ၊ ရဟန္တာဖြစ်လို့ အရဟတ္တမဂ်ပေါ်လာပြီဆိုတာနဲ့ စိတ်ရဲ့ အညစ်အကြေးကိလေသာ မှန်သမျှဟာ လုံးဝ ဖြူစင်သွားတယ်။",
        "အဲဒီလို စိတ်ဓာတ်လုံးဝဖြူစင်သွားတဲ့ အနေအထား ရောက်အောင် ဘာလုပ်ရမလဲဆိုရင် သတိပဋ္ဌာန်ကျင့်ရမယ်၊ သတိပဋ္ဌာန်ကျင့်ခြင်းဖြင့် စိတ်ကိုလုံးဝ ဖြူစင်စေတယ်ဆိုတာ အကျိုးတစ်ခု။"
      ],
      "images": []
    },
    {
      "id": "4",
      "title": "စီးပွားရှာသည်ဆိုရာ၀ယ်",
      "author": "ပါမောက္ခချုပ်ဆရာတော် ဒေါက်တာအရှင်နန္ဒမာလာဘိဝံသ",
      "excerpt": "လူတိုင်း စီးပွားလုပ်တတ်တာ မဟုတ်ဘူး။ စီးပွားဆိုတာ ဘယ်လိုလုပ်ရင်ရမလဲဆိုတဲ့ စီးပွားရေးမျက်စိဆိုတာ မရှိဘူး။ ပညာရေးမျက်စိဆိုတာ မရှိဘူး။ ",
      "time": "Thursday, December 25, 2025",
      "body": [
        "လူတိုင်း စီးပွားလုပ်တတ်တာ မဟုတ်ဘူး။ စီးပွားဆိုတာ ဘယ်လိုလုပ်ရင်ရမလဲဆိုတဲ့ စီးပွားရေးမျက်စိဆိုတာ မရှိဘူး။ ပညာရေးမျက်စိဆိုတာ မရှိဘူး။ ကုသိုလ်ရေးမျက်စိဆိုတာ မရှိဘူး။ ဒါ မျက်လုံးနှစ်ဖက်ကန်းနေတာနဲ့တူတယ်။ ",
        "နောက်တစ်ခုကျတော့ တချို့က မျက်စိတစ်လုံးပဲ ရှိတယ်။ တစ်ဖက်ပဲရှိတယ်။ နှစ်ဖက်မပြည့်စုံဘူး။ တစ်ဖက်သာရှိတဲ့ ပုဂ္ဂိုလ်က စီးပွားသက်သက်သာ ရှာတယ်။ ",
        "ကိုယ်ကျင့်တရားနဲ့ ပတ်သက်ပြီးတော့ မျက်ကွယ်ပြုထားတယ်။ အဲဒီပုဂ္ဂိုလ်မျိုးကို တစ်ဖက်မြင်ပုဂ္ဂိုလ်လို့ခေါ်တယ်။ အဲဒီတစ်ဖက်မြင်ပုဂ္ဂိုလ်က အလွန်ကြောက်စရာကောင်းတယ်။",
        "မြတ်စွာဘုရားက ဟောထားတာ။ စီးပွားရေးမျက်စိသာရှိပြီးတော့ ကိုယ်ကျင့်တရားနဲ့ ပတ်သက်တဲ့ မျက်စိမရှိဘူးဆိုရင် ပိုက်ဆံရပြီးရော၊ စီးပွားဖြစ်ပြီးရော အကောင်းရော၊ အဆိုးရော ဘာပဲဖြစ်ဖြစ် အကုန်လုပ်တယ်။",
        " By hook or by crook ဖြစ်နိုင်တဲ့နည်း အကုန်လုပ်တယ်။ တရားတဲ့နည်းရော၊ မတရားတဲ့နည်းရော ပိုက်ဆံရရင် ပြီးရော၊ စီးပွားဖြစ်ဖို့ တစ်ခုတည်းပဲ ကြည့်တယ်။ ကိုယ်ကျင့်တရားပျက်ပျက် မပျက်ပျက်၊ ဘယ်သူတွေ ဘာဖြစ်ဖြစ်၊ ကိုယ်ရရင် ပြီးရော \"ဘယ်သူသေသေ ငတေမာ\" ဆိုတာ အဲဒီ မျက်စိတစ်ဖက်တည်းရှိတဲ့ ပုဂ္ဂိုလ်မျိုးကို စဉ်းစားတာ။",
        "ကိုယ်ရပြီးရောဆိုတဲ့ လူစားမျိုးကျတော့ ဒီဘဝမှာကြိုးစားအားထုတ်လို့ ပိုက်ဆံတော့ စုမိကောင်း စုမိမယ်၊ ရချင်လည်း ရလာလိမ့်မယ်။ စီးပွားကို တရားတဲ့ နည်းရော၊ မတရားတဲ့နည်းရော ရှာလာတဲ့ ပုဂ္ဂိုလ်တစ်ယောက်ဟာ နောက်ဆုံးအချိန် ရောက်လာတဲ့အခါမှာ ကိုယ်ကျင့်တရား ပျက်ပြားလို့ ဒုက္ခနဲ့ပဲ အဆုံးသတ်သွားရမယ်။ ",
        "အဲဒီပုဂ္ဂိုလ်ဟာ သေတဲ့အခါမှာလည်းပဲ နောင်ဘဝအကောင်းမဖြစ်တော့ဘူး။ ဒီဘဝရှာထားတဲ့ စည်းစိမ်ဥစ္စာဟာ နောင်ဘဝမှာ ယူသွားလို့ ရတာမှမဟုတ်တာ။ ပစ္စည်းဥစ္စာဆိုတာ အတိုင်းအတာတစ်ခုအတွက်ပဲ။ အကန့်အသတ်ကလေးနဲ့ပဲ သုံးလို့ရတာ။",
        "စီးပွားဥစ္စာဟာ ဒီဘဝရှာဖွေစုဆောင်းပြီး နောက်ဘဝမပါဘူး။ စီးပွားသက်သက်လုပ်တယ်။ ကုသိုလ်ကောင်းမှုမလုပ်ခဲ့သည့်အတွက်ကြောင့် ကောင်းတဲ့ဘဝဆိုတာ မျှော်လင့်ချက်မရှိဘူး။"
      ],
      "images": []
    }
  ]
}