{
  "places": [
    {
      "id": "1",
      "title": "မဟာဗောဓိစေတီတော် နှင့်  မဟာဗောဓိပင်",
      "author": "အောင်နိုင်ဖြိုး(ကဘော်မြေ)",
      "description": "ဗုဒ္ဓဖြစ်လာမည့် သိဒ္ဓတ္ထမင်းသားသည် နေရဉ္ဇရာ (Nairanjana)မြစ်ကမ်းတွင် ရသေ့ငါးဦးနှင့်အတူ ခြောက်နှစ်ကြာ ခြိုးခြံစွာနေထိုင်ခဲ့သည်။ ခြိုးခြံခြင်းသည် ဘုရားအဖြစ်သို့ မပို့ဆောင်နိုင်ကြောင်း သဘောပေါက်သောအခါ ၎င်းအကျင့်တို့ကို စွန့်လွှတ်ခဲ့သည်။  ရသေ့ငါးဦးသည် ကျင့်စဉ် ကျရှုံးမှုပုံပေါ်သည်ကို စက်ဆုပ်ရွံရှာကာ ဘုရားအလောင်းတော်ကို  စွန့်ခွာလျက် ဆာရနတ်(Sarnath)အရပ်သို့ ထွက်ခွာသွားခဲ့ကြသည်။",
      "location": "https://www.google.com/maps/place/Mahabodhi+Temple/@24.6955447,84.9903398,622m/data=!3m1!1e3!4m6!3m5!1s0x39f32c5b4bd80877:0xf8dd2e286fa80c97!8m2!3d24.6959222!4d84.9914193!16zL20vMDFneXl2?authuser=0&entry=ttu&g_ep=EgoyMDI1MTIwOS4wIKXMDSoASAFQAw%3D%3D",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/bodhgayaTemple.png?raw=true",
      "body": [
        "နေရဉ္ဇရာ(Niranjana)) မြစ်သည် မဟာဗောဓိစေတီတော်၏  အရှေ့ဘက် ၂၅၀ မီတာခန့်တွင် ရှိပြီး  သိဒ္ဓတ္တမင်းသားသည်  ဗောဓိပင်ကို ရောက်ရှိရန် အဆိုပါမြစ်ကို ဖြတ်ကူးခဲ့ရသည်။ နေရဉ္ဇရာ(Niranjana)) မြစ်ကို ယခု အခါ လီလင်ဇာ (Lilanja) မြစ်ဟုလည်း ခေါ်ကြသည်။",
        "မဟာဗောဓိစေတီတော်သည် ဗုဒ္ဓပွင့်တော်မူရာနေရာတွင် တည်ရှိသည်။ ဂေါတမမင်းသား ဉာဏ်အလင်းရရှိပြီး  ဗုဒ္ဓအဖြစ် ရောက်တော်မူခဲ့ရာ ဗောဓိပင်  ( Ashwattha  tree ) အနီးတွင် တည်ထားသည်။ စေတီတော်သည်  ဉာဏ်တော် အမြင့် ၅၀ မီတာ (၁၇၀ ပေ) ရှိသည်။ ",
        "လက်ရှိစေတီတော်ကို ၁၈၈၀ ခုနှစ်ဝန်းကျင်တွင် ပြန်လည်ပြုပြင်ခဲ့သည်။ ဤနေရာတွင် အခြားစေတီတော်များစွာရှိခဲ့သည်။ ယခင်စေတီတော်ကို ၁၁ ရာစုတွင် မွတ်စလင်များက ဖျက်ဆီးခဲ့သည်။ စေတီတော်း၏တောင်ဘက်နှင့် အနောက်ဘက်ရှိ ရှုပ်ထွေးစွာထွင်းထုထားသော လက်ရန်းများ၏ အစိတ်အပိုင်းများသည် အလွန်ရှေးကျသည်။ လက်ရန်းအချို့သည် မူရင်းဖြစ်ပြီး လက်ရန်းများ၏ အစိတ်အပိုင်းများသည် ပုံတူများဖြစ်သည်။",
        "စေတီတော်အတွင်းပိုင်းတွင် ကြီးမားသော ဗုဒ္ဓရုပ်ပွားတော်တစ်ဆူရှိသည်။ စေတီတော် ရင်ပြင် အလယ်ဗဟိုတွင် ၈၆၀ ခုနှစ်ခန့်က  စိုက်ထူခဲ့သော သီဝလိင်္ဂါ( Siva-linga ) လည်း ရှိသည်။ ဤစေတီတော်ကို  ဗုဒ္ဓဘုရားရှင်သည် ဗိဿနိုး၏ ကိုးယောက်မြောက် ဇာတိဟု သမုတ်ကာ ဟိန္ဒူဘာသာဝင်တို့က  သန့်ရှင်းစင်ကြယ်သော နေရာဟု မှတ်ယူကြသည်။",
        "မဟာ ဗောဓိစေတီတော် သည် ဗုဒ္ဓဘာသာဝင်များအတွက် အမြင့်မြတ်ဆုံး ဘုရားဖူးနေရာ လေးခုအနက် တစ်ခုဖြစ်သည်။ အခြားအရေးကြီးသော နေရာသုံးခုမှာ နီပေါနိုင်ငံ၊ လုမ္ဗိနီ (Lumbini)ရှိ  မွေးဖွားရာနေရာ၊ ဗာရာဏသီအနီးရှိ ဆာရာနတ် (Sarnath)တွင် ဘုရားရှင် ပထမဆုံးတရားဒေသနာ ဟောကြားရာနေရာနှင့် ပရိနိဗ္ဗာန်ပြုတော်မူခဲ့ရာ ဂိုရက္ခပူရ (Gorakhpur)အနီးရှိ ကုသိနာရုံ(Kushinagar)တို့ဖြစ်သည်။ ",
        "ကမ္ဘာတစ်ဝှမ်းမှ ဗုဒ္ဓဘာသာဝင်များသည် ဗုဒ္ဓဂါယာ (ဗောဓိဂါယာဟုလည်း ခေါ်သည်) တွင် ဘုရားကျောင်းများ တည်ဆောက်ခဲ့ကြသည်။တိဗက်ဘုန်းတော်ကြီး ဒလိုင်းလားမားသည် ဤနေရာတွင် မကြာခဏ အချိန်ဖြုန်းလေ့ရှိသည်။ တိဘက်ဘုရားဖူးများသည် ဆောင်းရာသီအတွက် ဓရမ်ရှာလာ(Dharamshala)မှ ဤနေရာသို့ လာကြသည်။  ",
        "မဟာ ဗောဓိစေတီတော်၏နောက်ဘက်တွင်  ဗုဒ္ဓဘုရားရှင် ဉာဏ်အလင်းရရှိသည့်  ဗောဓိပင် သို့မဟုတ် ဗုဒ္ဓဂါယာပင်တည်ရှိပြီး အမြင့် ၈၀ ပေခန့် သက်တမ်း ၁၁၅ နှစ်ခန့်ရှိသည်။  ဗုဒ္ဓဘုရားရှင် ထိုင်တော်မူခဲ့သော မူလဗောဓိပင်၏ အပင်ပေါက်ကို အသောကဧကရာဇ်၏ သမီးတော် (သံဃမိတ္တ) မှ သီရိလင်္ကာသို့ သယ်ဆောင်သွားခဲ့သည်။ ထိုသစ်ပင်သည် သီရိလင်္ကာနိုင်ငံ အနုရဓပူရ (Anuradhapura)တွင် ရှိသည်။ မူလသစ်ပင်သေဆုံးသောအခါ ထိုသစ်ပင်မှ ဖြတ်ယူထားသော သစ်ကိုင်းကို ဗုဒ္ဓဂါယာတွင် စိုက်ပျိုးခဲ့သည်။ သစ်ပင်အောက်တွင် ဗုဒ္ဓဘုရားရှင် ထိုင်တော်မူပြီး ဝဇရာသနဟု ဆိုသော အနီရောင်သဲကျောက်ပြားတစ်ချပ်ရှိသည်။ ",
        "ဘုရားရှင်တို့ ဘုရား စဖြစ်ပြီးပထမဆုံး သီတင်းသုံးတော်မူသော နေရာ(ဌာန) ၇- ဌာနကို  သတ္တသတ္တာဟ ခေါ်ဆိုသည်။ ဗောဓိပင်၏ ထက်ဝန်းကျင်၌သာ သတ္တ သတ္တာဟ ကျင့်တော်မူကြသည်။ ထိုဌာနတို့သည် ဗုဒ္ဓဂါယာ၌ အဓိကဖူးမျှော်ဖွယ်ရာများတွင် ပါဝင်ကြသည်။",
        "ဘုရားဖြစ်သည့် နေရာ ဝဇိရာသနပလ္လင်ထက်မှ ကဆုန်လပြည့်ကျော်(၁)ရက်နေ့မှ (၇)ရက်နေ့အထိ မလှုပ်မရှား ဆက်ပြီး သီတင်းသုံးတော်မူသည်။ ပထမနေ့ ၊ နေ့အခါမှာ ဖလသမာပတ် ဝင်စားပြီး နေပါသည်။ ညအခါမှာ ပဋိစ္စသမုပ္ပါဒ် တရားတော်ကြီးကို အနုလုံ ၊ ပဋိလုံ သုံးသပ်ဆင်ခြင်တော်မူသည်။ \"ယဒါဟဝေ\" စသော ဥဒါန်း(၃) ဂါထာကို အသံမထွက်ဘဲ စိတ်ထဲမှ ကျူးရင့်တော်မူပါသည်။ ထိုပလ္လင်တော်သည် မဟာဗောဓိပလ္လင်၏ ခြေရင်း၌ရှိ၍ မြတ်စွာဘုရားသခင် သဗ္ဗညုတ ရွှေဉာဏ်တော် ရရှိသည့် အပရာဇိတပလ္လင်၏ နေရာဟုဆိုသည်။ ထိုနေရာသည် စကြဝဠာ၏ ဗဟိုချက်ဟုလည်း ဆိုကြသည်။ ",
        "ဝဇိရာသန ပလ္လင်သည် အနုပညာ လက်ရာမြောက်လှစွာ ထုထွင်းထားသော ကျောက်သား ပလ္လင်တော်ဖြစ်သည်။ ထိုပလ္လင်တော်သည် မဟာဗောဓိပင်နှင့် မဟာဗောဓိစေတီအကြား မဟာဗောဓိပင်၏ အရှေ့ဘက်၌ ရှိသည်။ ဘုရားရှင်သည် ဘုရားအဖြစ်ကို ရတော်မူပြီးသည်မှစ၍ အပရာဇိတ ပလ္လင်ပေါ်မှ မထပဲ ခုနစ်ရက်တိုင်တိုင် အရဟတ္တ ဖိုလ်ချမ်းသာကို ခံစားတော်မူသည်။ ယင်းသို့ ပလ္လင်ထက်၌ ခုနစ်ရက် စံတော်မူခဲ့သည့် ပထမ သတ္တာဟကို ပလ္လင်္ကသတ္တာဟ ဟုခေါ်လေသည်။",
        "ဗောဓိပင်၏အနီး အရှေ့မြောက် ယွန်းယွန်း ၁၄-လံအကွာ နေရာတွင် ကဆုန်လပြည့်ကျော် (၈) ရက်နေ့မှ (၁၄) ရက်နေ့အထိ ၇-ရက် ထပ်မံသီတင်းသုံးတော်မူသည်။ “ငါသည် ပါရမီများဖြည့်ခဲ့သောကြောင့် ဤပလ္လင်ထက်မှာ မာရ် (၅)ပါးကိုအောင်မြင်ပြီး ဘုရားဖြစ်ခဲ့ပြီ တကား”ဟုဆင်ခြင်ကာ ဖြောင့်ဖြောင့်မတ်မတ် ရပ်နေတော်မူ၍ အပရာဇိတ ပလ္လင်ကို မမှိတ်သော မျက်စိဖြင့် (၇)ရက်လုံး ကြည့်ရှုဝမ်းမြောက်နေတော်မူသည်။(အ = မ၊ နိမိသ = မျက်စိမှိတ်သည်၊ အနိမိသ = မျက်စိမမှိတ်)",
        "ခုနစ်ရက်မြောက်၍ ပလ္လင်ထက်မှ ထလျှင် နတ်ဗြဟ္မာ အပေါင်းတို့စိတ်၌ ဘုရားအဖြစ်သို့ ရောက်ခြင်းတွင် သံသယရှိနေသည်ကို ပယ်ဖျက်ရန် ကောင်းကင်သို့တက်၍ တန်ခိုးပြာဋိဟာ ပြတော်မူသည်။ ယင်းသည့်နောက် ပလ္လင်၏ အရှေ့မြောက်ထောင့် ၁၀၄ ပေခန့်အကွာတွင် ရပ်တော်မူ၍ သဗ္ဗညုတ ရွှေဉာဏ်တော်ကိုရရာ ပလ္လင်တော်နှင့် ဗောဓိပင်ကို မမှိတ်မသုံကြည့်၍ ခုနစ်ရက်စံတော်မူခဲ့သည့် နေရာကို အနိမိသ သတ္တာဟ ဟုခေါ်၍ ဒုတိယ သတ္တာဟဖြစ်သည်။ ထိုနေရာတွင် အထိမ်းအမှတ် တည်ထားသော အနိမိသ စေတီတစ်ဆူရှိသည်။",
        "ကဆုန်လကွယ်နေ့မှ နယုန်လဆန်း (၆) ရက်နေ့အထိ ၇-ရက်တွင် ဗောဓိပင်ပလ္လင်နှင့် အနိမိသဌာန အကြား၊ ဗောဓိပင်၏ မြောက်ဘက်၌ စင်္ကြံကြွကာ ထပ်မံသီတင်းသုံးတော်မူပါသည်။ ထိုနေရာမှာ နတ်များက “ရှင်ဂေါတမသည် ဗောဓိပလ္လင်၌ တပ်မက်နေသေးသည်၊ ဘုရားစင်စစ်မဖြစ်သေး” ဟု ယုံမှားသံသယ ဖြစ်ကြသည်။ ထိုယုံမှားပျောက်စေရန် ရေအစုံ၊ မီးအစုံ ယမကပြာဋိဟာ ပြတော်မူပါသည်။ စင်္ကြံကြွရင်း တရားဆင်ခြင်၊ ဖလသမပတ် ဝင်စားသောကြောင့် ” စင်္ကမ သတ္တာဟ ” ခေါ်သည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး မြောက်ဘက်တွင်ကပ်လျက် အရှေ့အနောက် ပေ ၆၀ ခန့်အတွင်း ကျောက်ကြာပွင့် ၁၁ ပွင့်ရှိရာဌာနသည် အနိမိသ သတ္တာဟ စံတော်မူပြီးနောက် ရတနာစင်္ကြံကို ဖန်ဆင်းကာ ခုနစ်ရက်ပတ်လုံး စင်္ကြံကြွလျက် တတိယ သတ္တာဟကို သီတင်းသုံးခဲ့သော နေရာဖြစ်သည်။ ထိုနေရာကို ရတနစင်္ကမန သတ္တာဟ ဟုခေါ်သည်။",
        "ဗောဓိပင်၏ အနောက်မြောက် ၁၀-လံ အကွာတွင် နတ်များဖန်ဆင်းပူဇော်သော ရတနာရွှေအိမ်ထက်၌ နယုန်လဆန်း (၇) ရက်နေ့မှ (၁၃)ရက်အထိ အဘိဓမ္မာတရားတော် ကို ဆင်ခြင်နေတော်မူသည်။ အဘိဓမ္မာ ရှေးဦး (၆)ကျမ်းကိုဆင်ခြင်ရာတွင် ရောင်ခြည်တော် ကွန့်မြူးခြင်း မရှိသေးပေ။ နောက်ဆုံး ပဌာန်းဒေသနာတော်ကြီးကို ဆင်ခြင်သုံးသပ်တော်မူသော အခါမှသာ ရောင်ခြည်တော် (၆)သွယ် ကွန့်မြူးကာ နတ်၊ဗြဟ္မာတို့သည်လည်း ခြေတော်ရင်းမှာ ဦးခိုက်ကြကုန်၏။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ အနောက်မြောက် ပေ ၇၀ ခန့်တွင် နတ်တို့ ဖန်ဆင်းအပ်သော ရတနာဃရ ရွှေအိမ်၌ ပဋ္ဌာန်းကျမ်းကို သုံးသပ်လျက် ခုနစ်ရက် စံတော်မူခဲ့သည်။ ထိုနေရာကို ရတနဃရ သတ္တာဟ ဟုခေါ်သည်။ စတုတ္ထ သတ္တာဟ စံခဲ့သော ထိုနေရာတွင် ယခုအခါ အုတ်တိုက်စေတီငယ်တဆူ ရှိ၍ အနုပညာ လက်ရာမြောက်သော ထူပါကျောက်တိုင်များဖြင့် ဝန်းရံလျက်ရှိသည်။  ရတနာဃရ သတ္တာဟ ပဋ္ဌာန်း ဒေသနာတော်ကို ဆင်ခြင်တော်မူ , ရတနာနှင့်တူသော တရားတော်ကိုဆင်ခြင်ရာနေရာ ဖြစ်ရာ  သမာဓိရှိသူများ  ဘုရားရှင်၏ ရောင်ခြည်တော်တို့ကို  ထိတွေ့၍ရနိုင်သေး သည်။ ",
        "ဗောဓိပင်၏ အရှေ့(၃၂)လံ အကွာမှာ ဖြစ်သည်။ နယုန်လဆန်း (၁၄)ရက်နေ့မှ နယုန်လပြည့်ကျော် (၅)ရက်အထိ (၇)ရက်ဖြစ်သည်။ မာရ်နတ်၏ သမီး (၃) ယောက် (တဏှာ၊ အရတီ၊ ရာဂါ)က ဘုရားရှင်ကို မိန်းမမာယာဖြင့် ဖြားယောင်းရန် ကြိုးစားခဲ့ကြသည်။ ထို ဆိတ်ကျောင်းညောင်ပင် မှာ ဟုန်ဟုန်က ပုဏ္ဏားက အဘယ်သူကို ဗြဟ္မာဏ မည်ပါသလဲ ဟု မေးလျှောက်သည်။ ဘုရားရှင် ဒီနေရာမှာပဲ သတ္တဝါတွေကို တရားဟောရန် စပြီး စီစဉ်ဆုံးဖြတ်တော်မူသည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ အရှေ့မျက်နှာ ပေ ၇၀ ခန့်တွင် မြတ်စွာဘုရား သခင်သည် မာရ်နတ်သမီးတော် သုံးပါးနှင့် ဟုံဟုံက ပုဏ္ဏားတို့ကို ဆုံးမ၍ ခုနစ်ရက် သီတင်းသုံးတော်မူခဲ့သော အဇပါလ ဆိတ်ကျောင်း ညောင်ပင်ရှိခဲ့သည်။ ထိုနေရာတွင် ကျောက်စာ ဌာနက အထိမ်းအမှတ် စိုက်ထူထားသော ကျောက်တိုင်ရှိသည်။ ပဉ္စမ သတ္တာဟ စံခဲ့သော ထိုနေရာကို အဇပါလ သတ္တာဟ ဟုခေါ်သည်။",
        "ဗောဓိပင်၏ အရှေ့တောင်(၁၅)လံ အကွာမှာ နယုန်လပြည့်ကျော် (၆)ရက်နေ့မှ နယုန်လပြည့်ကျော် (၁၂)ရက်ထိ ဖြစ်သည်။  ကျည်းပင်အောက်တွင် ဘုရားရှင် ပြောင်းရွေ့သီတင်းသုံးစဉ် အခါမဲ့ မိုးရွာခဲ့သည်။ ထိုအခါ မုစလိန္ဒာအိုင် နဂါးမင်းသည် တန်ခိုးနှင့် ပါးပြင်းမိုးပြီး ရာသီဥတုဒဏ် ကာကွယ်ပူဇော်ခဲ့သည်။ နဂါးမင်းအား သတ္တဝါတွေကို မငြင်းဆဲရန်၊ ဒေါသကို ထိန်းရန် ၊ ငါ ဟူသော မာန်မာန ကို ခွာရန် ဆုံးမတော်မူပါသည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ အရှေ့တောင်ဘက် ပေ ၁၇၀ ခန့်တွင် မုစလိန္ဒာအိုင် ရှိခဲ့ရာ ထိုအိုင်အနီး ကျည်းပင်ရင်း၌ ခုနစ်ရက်လုံး စံနေစဉ် မိုးကြီးစွေသဖြင့် မုစလိန္ဒ နဂါးမင်းက မိမိပါးပျဉ်းဖြင့်မိုး၍ ကိုယ်ကိုခွေလျက် ပလ္လင်ပြုကာ လှူဒါန်းခြင်းကို ချီးမြှောက် စံနေတော်မူခဲ့သည်။ ထိုနေရာကို အထိမ်းအမှတ်ပြုသော အဆောက်အအုံ မတွေ့ရသော်လည်း တစ်ခါက ရှိခဲ့ဖူးဟန်တူ၍ မြေအောက်မြုပ်နေဟန် ရှိကြောင်း အထောက်အထား အစအနများ တွေ့ရသည်။ ထိုသတ္တာဟကို မုစလိန္ဒ သတ္တာဟ ဟုခေါ်သည်။နဂါးရုံဘုရားသည် ဤနေရာမှ အစပြုသည်။ ",
        " ဗောဓိပင်၏ တောင်ဘက်(၄၀)လံ အကွာ( ၁၁-လံ ဟု စာမှာရှိသော်လဲ ဗုဒ္ဓဂါယာ၌ လက်တွေ့အားဖြင့် (၄၀) လံ ရှိသည်ဟု ဆိုသည်။) နယုန်လပြည့်ကျော် (၁၃)ရက်မှ ဝါဆိုလဆန်း ( ၅)ရက်နေ့ အထိ (၇) ရက် ပတ်လုံး သမာပတ် ဝင်စားသည်။ (၇) ရက်ပြည့်သည့် မနက်တွင် သိကြားမင်းက တဇုသီး ၊ တံပူတွေ ဆပ်ကပ်ပါသည်။ ကိုယ်လက်သန့်စင် အပေါ့ ၊ အလေးသွားပြီး (၄၉)ရက်တာ ပင်ပန်းခဲ့သမျှကို သည်းခံတော်မူပါသည်။ ",
        "ထိုနေ့ ဘုရားရှင် အစာအာဟာရမှီဝဲရန် လိုအပ် နေချိန်တွင် မြန်မာနိုင်ငံ၊ ရာမညတိုင်း၊ ဥက္ကလာ ဇနပုဒ် နှင့် ပေါက္ကရဝတ္တီ ဇနပုဒ် တို့မှလာသော ကုန်သည်ညီနောင် (တဖုဿ၊ ဘလ္လိက)က မုန့်ကျစ်ဆုပ် ဆပ်ကပ်ပါသည်။ ကုန်သည်ညီနောင် ကပ်သည့်ဆွမ်းကို လက်ခံရန် စတုမဟာရာဇ် နတ်မင်းကြီး (၄)ပါးမှ သပိတ် (၄)လုံး တပြိုင်တည်းကပ်လှူကြရာ ဘုရားရှင်က အဓိဌာန်ဖြင့် (၁)လုံးတည်းဖြစ်စေပြီး အလှူခံသည်။ ကုန်သည်ညီနောင် ကို သံဃာမရှိသေးသည့် အတွက် ဒွေဝါစိက သရဏဂုံ (၂)ပါးကိုပဲ ပေးသည်။ ဆံတော် (၈)ဆူ စွန့်တော်မူပါသည်။ ထိုဆံတော်များကို ရွှေတိဂုံစေတီတွင် ဌာပနာပြုသည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ တောင်ဘက် ပေ ၁၇၀ ခန့်တွင် ဘုရားရှင် သတ္တမသတ္တာဟ စံတော်မူခဲ့သော လင်းလွန်းပင်နေရာဖြစ်သည်။ ထိုနေရာတွင် ယခု အထိမ်းအမှတ် အုတ်တိုက်စေတီ ရှိသည်။ ထိုနေရာကို ရာဇာယတန သတ္တာဟဟု ခေါ်သည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ ဘေးတွင် မဟန့် (Mohanta)ကျောင်းတိုက် ရှိသည်။ အဒီ ဆန်ကရာချာရယ(Adi Sankaracharya)သည်  ဗုဒ္ဓဘာသာ အတွေးအခေါ်ပညာရှင်တို့နှင့် အပြင်းအထန် ဆွေးနွေးပွဲများ ကျင်းပလျက် ၎င်းအရပ်တွင်  ရက်ပေါင်းများစွာ နေထိုင်ခဲ့သည်ဟု ဆိုကြသည်။",
        "မေလတွင် ဗုဒ္ဓဇယန္တိပွဲတော် ကျင်းပလေ့ရှိပြီး  ဗုဒ္ဓပွင့်တော်မူသောနေ့၊ ဉာဏ်အလင်းရရှိတော်မူသောနေ့နှင့် ပရိနိဗ္ဗာန် စံတော်မူ သော အထိမ်းအမှတ်နေ့ များကိုလည်း ကျင်းပကြသည်။",
        "၁၉၅၃ ခုနှစ်ကတည်းက ဗုဒ္ဓဂါယာကို နိုင်ငံတကာ ဘုရားဖူးနေရာတစ်ခုအဖြစ် ဖွံ့ဖြိုးတိုးတက်အောင် လုပ်ဆောင်ခဲ့ကြသည်။ သီရိလင်္ကာ၊ ထိုင်း၊ မြန်မာ၊ တိဘက်၊ ဘူတန်နှင့် ဂျပန် ဗုဒ္ဓဘာသာဝင်များသည် မဟာဗောဓိဝင်းနှင့်  လမ်းလျှောက် သွားနိုင်သော အကွာအဝေးအတွင်း ဘုန်းကြီးကျောင်းနှင့် ဘုရားကျောင်းများကို တည်ထောင်ခဲ့ကြပါသည်။ ",
        "ဒီဇင်ဘာလနှင့် မတ်လကြား အေးမြသောလများတွင် မည်သည့်အချိန်တွင်မဆို ဗုဒ္ဓဂါယာသို့ လာရောက်လည်ပတ်သူတစ်ဦးသည် အိန္ဒိယနှင့် နိုင်ငံတကာ ဘုရားဖူးများ လမ်းများပေါ်တွင် လမ်းလျှောက်ခြင်း သို့မဟုတ် ဘတ်စ်ကားများဖြင့် လာရောက်ခြင်း၊ စေတီတော်ကို လှည့်ပတ် ဖူးမြော်ခြင်း၊ ဦးချခြင်းနှင့် ဘာသာစကားအမျိုးမျိုးဖြင့် ဆုတောင်းခြင်းများကို ပြုလုပ်နေသော ဘာသာဝင်မျာ အား  အဆက်မပြတ် တွေ့မြင်နိုင်သည်။",
        "မဟာ ဗောဓိစေတီတော် တည်ရှိရာ ဂါယာ မြို့ သည် ဘီဟာပြည်နယ်၊ ပတ္တနားမြို့ မှ ၁၀၅ ကီလိုမီတာအကွာတွင် တည်ရှိသည်။ ဗုဒ္ဓဂါယာသည် ဂါယာမြို့၏တောင်ဘက် ၁၃ ကီလိုမီတာခန့်အကွာ( ၇ မိုင်ခန့်) ၊ ကာလကတ္တားမြို့ အနောက်ဘက် ၄၅၀ ကီလိုမီတာနှင့် ပတ္တနားမြို့ တောင်ဘက် ၉၀ ကီလိုမီတာအကွာ တွင် တည်ရှိပြီး အိန္ဒိယတိုက်ငယ်၏ ဗုဒ္ဓဘာသာဘုရားဖူးများ လည်ပတ်ရန်နေရာများထဲမှ တစ်ခုဖြစ်သည်။",
        "ဗုဒ္ဓဂါယာသည် ဘုရားဝတ်ပြုသူတစ်ဦး သွားရောက်လည်ပတ်သင့်သော သို့မဟုတ် ဖူးမြော်သင့်သော နေရာတစ်ခုဖြစ်ပြီး မမြဲခြင်း၏ သဘောသဘာဝကို သတိပြုမိစေမည်ဖြစ်သည်။"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/bodhgayaTemple.png?raw=true",
          "caption": "မဟာဗောဓိစေတီတော်",
          "afterParagraph": 3
        }
      ]
    },
    {
      "id": "2",
      "title": "လုမ္ဗိနီ ",
      "author": "အောင်နိုင်ဖြိုး (ကဘော်မြေ)",
      "description": " နီပေါနိုင်ငံ အနောက်တောင် တေရအိ( Terai ) ဒေသရှိ နေရာတစ်ခုဖြစ်ပြီး ကမ္ဘာတစ်ဝှမ်းရှိ ဗုဒ္ဓဘာသာဝင် သန်းပေါင်းများစွာအတွက် သန့်ရှင်းသော ခံစားချက်တစ်မျိုးကို နှိုးဆွပေးသည် - ခရစ်ယာန်များအတွက် ဂျေရုဆလင်မြို့နှင့် မွတ်စလင်များအတွက် မက္ကာမြို့ကဲ့သို့ပင်။ လုမ္ဗိနီသည် ငြိမ်းချမ်းရေး၏ တမန်တော်နှင့် အာရှတိုက်၏ အလင်းရောင်ဖြစ်သော ဗုဒ္ဓကို ဘီစီ ၆၂၃ ခုနှစ်တွင် မွေးဖွားခဲ့သော နေရာဖြစ်သည်။ ",
      "location": "https://www.google.com/maps/place/Maya+Devi+Temple/@27.4692744,83.2783004,1140m/data=!3m1!1e3!4m6!3m5!1s0x399693610a88a989:0xafbf6e3b743d1e06!8m2!3d27.4696334!4d83.2758452!16s%2Fm%2F0zdnh_3?authuser=0&entry=ttu&g_ep=EgoyMDI1MTIwOS4wIKXMDSoASAFQAw%3D%3D",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini.png?raw=true",
      "body": [
        " နီပေါနိုင်ငံ အနောက်တောင် လွင်ပြင်နှင့် ချူရီယာ(Churia) တောင်တန်း၏ တောင်ခြေတွင် တည်ရှိသော လုမ္ဗိနီနှင့် ၎င်း၏ ပတ်ဝန်းကျင်ဒေသသည် ကြွယ်ဝသော  ကောင်းမွန်သော သဘာဝပတ်ဝန်းကျင်ဖြင့် ပြည့်စုံသည်။ သမိုင်းကြောင်းအရ ဤဒေသသည် ခရစ်ယာန်မတိုင်မီခေတ်ကတည်းက ရှေးဟောင်းအပျက်အစီးများနှင့် ရှေးဟောင်းပစ္စည်းများ၏ အံ့မခန်း ရတနာသိုက်တစ်ခုဖြစ်သည်။ ဗုဒ္ဓခေတ်က လှပသောဥယျာဉ်တစ်ခုအဖြစ် ဖော်ပြခံရသော ဤနေရာသည် ၎င်း၏ ဒဏ္ဍာရီလာ ဆွဲဆောင်မှုနှင့် အလှအပကို ထိန်းသိမ်းထားဆဲဖြစ်ပြီး ဗုဒ္ဓ၏ ရုပ်ပုံတော်အချို့လည်း ရှိသည်။ လုမ္ဗိနီ၏ မြောက်ဘက် ၁၂ မိုင်အကွာတွင် ထူထပ်ပြီး ရှုခင်းသာသော အင်ကြင်းတော ( sal grove )ရှိသည်။",
        "ရာစုနှစ်များစွာကတည်းက ကမ္ဘာတစ်ဝှမ်းရှိ ဗုဒ္ဓဘာသာဝင်များသည် ဘုရားရှင် မွေးဖွားရာ လုမ္ဗိနီ (ဗုဒ္ဓမွေးဖွားရာ) သည် တစ်နေရာရာတွင် ရှိကြောင်း သိရှိခဲ့ကြသည်။ ရှေးခေတ်က နာမည်ကြီး တရုတ်ဘုရားဖူးများဖြစ်သည့် ဟူယင်ဆန်( Huian Tsang) နှင့် ဖာဟီယန်( Faeihan) တို့၏ ဖော်ပြချက်များအရ ဤဒေသတွင် 'လုမ္ဗိနီ' ဟု ဆိုကြသည့် ဘုရားရှင် မွေးဖွားရာနေရာသည် ကမ္ဘာမြေပေါ်ရှိ ကောင်းကင်ဘုံတစ်ခုဖြစ်ပြီး စေတီပုထိုးများနှင့် ဘုန်းကြီးကျောင်းများ ပါဝင်သော ခမ်းနားသောဥယျာဉ်တစ်ခုအလယ်မှနေ၍ အဝေးရှိ နှင်းဖုံးတောင်များကို ပင် မြင်တွေ့နိုင်သည်ဟု ဆိုသည်။",
        "သို့သော် ၁၈၈၆ ခုနှစ် ဒီဇင်ဘာလ ၁ ရက်နေ့တွင် ဂျာမန်ရှေးဟောင်းသုတေသနပညာရှင် Dr. Alois A. Fuhrer သည် ကျောက်တိုင်တစ်ခုကို တွေ့ရှိပြီး ၎င်းသည် ဗုဒ္ဓမွေးဖွားရာနေရာဖြစ်ကြောင်း သံသယကင်းစွာ အတည်ပြုခဲ့သည့်အထိ တိကျသောနေရာသည် မသေချာမရေရာဖြစ်နေခဲ့သည်။",
        "လုမ္ဗိနီသည် နီပေါနိုင်ငံမြောက်ပိုင်း ဟိမဝန္တာတောင်တန်းများ၏ ခြေရင်းတွင် တည်ရှိသည်။ ဗုဒ္ဓခေတ်တွင် လုမ္ဗိနီသည် စိမ်းလန်းစိုပြည်သော အင်ကြင်းပင်များဖြင့် ပြည့်နှက်နေသော လှပသောဥယျာဉ်တစ်ခု ဖြစ်သည်။ ဥယျာဉ်နှင့် ၎င်း၏ တိတ်ဆိတ်ငြိမ်သက်သော ပတ်ဝန်းကျင်ကို သကျ(Shakyas)နှင့် ကောလိယ ( Kolias)မျိုးနွယ်စုနှစ်ခုလုံးက ပိုင်ဆိုင်သည်။ ဂေါတမဗုဒ္ဓ၏ ခမည်းတော် သုဒ္ဓေါဒနမင်းကြီး (Suddhodana)သည် ခတ္တိယ( Kshatriya) သို့မဟုတ် စစ်သည်တော်မျိုးနွယ်ဝင် သကျမင်းဆက်မှ ဆင်းသက်လာသူဖြစ်သည်။",
        "ယခုအခါ ကျော်ကြားသော ဂျာမန် ရှေးဟောင်းသုတေသနပညာရှင် Dr. Alois A. Fuhrer မှ ရှာဖွေတွေ့ရှိခဲ့သော ဤတိုင်သည် ဗုဒ္ဓ၏ ဘဝသမိုင်းနှင့် သက်ဆိုင်သည့် ပထမဆုံးသော ကမ္ပည်းစာ အထောက်အထားဖြစ်ပြီး ဥယျာဉ်၏ အထင်ရှားဆုံး အထင်ကရနေရာလည်း ဖြစ်သည်။ တိုင်၏ သမိုင်းဝင် အရေးပါမှုကို တိုင်တွင် ထွင်းထားသော ကမ္ပည်းစာ (ဗြဟ္မီအက္ခရာဖြင့်) ဖြင့် သက်သေပြထားသည်။ အိန္ဒိယဧကရာဇ် အာသောကသည် ထီးနန်းဆက်ခံပြီး နှစ်ဆယ်နှစ်မြောက်တွင် ထိုနေရာသို့ လာရောက်လည်ပတ်ခဲ့ပြီး မွေးရပ်မြေအတွက် ဂုဏ်ပြုသည့်အနေဖြင့် ကျောက်တိုင်ကို စိုက်ထူခဲ့သည်ဟု ဆိုကြသည်။",
        "တိုင်ရှိ ကမ္ပည်းစာများသည် အကြမ်းဖျင်းအားဖြင့် အောက်ပါအတိုင်း ဘာသာပြန်ဆိုသည်- နတ်ဘုရားများ၏ အချစ်တော် ပိယဒဿီ သည်ဘိသိက်ခံယူပြီးနောက်  နှစ် ၂၀အကြာတွင် သူကိုယ်တိုင် လာရောက်ဖူးမြော်ခဲ့သည်ဟု ဆိုကာ ဤနေရာတွင် ဗုဒ္ဓ သကျမုနိ မွေးဖွားခဲ့သည်။ မြင်းတစ်ကောင်ကို ကိုယ်စားပြုသည့် ကျောက်တိုင် တစ်ခု ပြုလုပ်စိုက်ထူစေခဲ့သည်။ လုမ္ဗိနီရွာတွင် ကိုးကွယ်ဆည်းကပ်သူသည် အခွန်ကင်းလွတ်ခွင့်ရပြီး ချမ်းသာစွာနေခွင့် ရသည်။",
        "အသောကကျောက်တိုင်၏တောင်ဘက်တွင် မာယာဒေဝီသည် ဘုရားရှင်ကို မွေးဖွားခြင်းမပြုမီ သန့်ရှင်းသောရေကန်၌ ရေချိုးခဲ့ပြီး သူငယ်တော်ဗုဒ္ဓအား ပထမဆုံးသန့်စင်ဆေးကြောခဲ့သည့် သန့်ရှင်းသောရေကန်ဟု ယုံကြည်ကြသည့် ပေါက္ခရဏီ(Puskarni ) ရေကန်ရှိသည်။ ဗိသုကာပညာအရ ရေကန်တွင် လှေကားထစ်များရှိပြီး အုတ်ဖြင့် ပြန်လည်ပြုပြင်ထားသည်။",
        "လုမ္ဗိနီ၏ အရေးကြီးဆုံးနေရာ  မှာ ဗိမာန်တော်၏ အတွင်းပိုင်းတွင် တည်ရှိသော ကျောက်ပြားဖြစ်သည်။ ကျော်ကြားသော မာယာဒေဝီဘုရားကျောင်း၏ နေရာပေါ်ရှိ အပျက်အစီးအလွှာသုံးလွှာအောက်တွင် ခက်ခက်ခဲခဲနှင့် ဂရုတစိုက်တူးဖော်ပြီးနောက် ဖော်ထုတ်တွေ့ရှိခဲ့သော ကျောက်ပြားအုတ်မြစ်သည် မူလနေရာ၏ တည်နေရာကို ညွှန်ပြပြီး ဗုဒ္ဓ၏မွေးဖွားရာနေရာကို အတိအကျမှတ်သားထားသည်။",
        "အသောကကျောက်တိုင်အပြင် အခြားအရေးကြီးသော ဗိမာန်တော်တစ်ခုမှာ မာယာ၏ ရုပ်တုဖြစ်သည်။ သေးငယ်သော စေတီပုံသဏ္ဍာန်ဖြင့် ထားရှိသော ဒေဝီရုပ်တုသည် ဘုရားရှင်၏ မယ်တော် မာယာဒေဝီကို ပြသထားသည်။ သူမ၏ ညာလက်ဖြင့် အင်ကြင်းကိုင်းကို ကိုင်ထားပြီး ကြာပန်းခုံပေါ်တွင် မတ်တပ်ရပ်နေသော မွေးဖွားခါစ ဗုဒ္ဓရုပ်ပွားတော် ရှိနေသည်။ အခြား ကောင်းကင်ဘုံမှ ပေးအပ်သော ကြာပန်းများနှင့် ရေသွန်းလောင်းခြင်းတွင် အခြားပုံရိပ်နှစ်ခုကို သရုပ်ဖော်ထားသည်။",
        "ဗုဒ္ဓဘုရားကျောင်းကို နီပေါနိုင်ငံရှိ ခေတ်သစ်ဗုဒ္ဓဘာသာ ဘုရားကျောင်းများပုံစံအတိုင်း လုမ္ဗိနီ၏ ပတ်ဝန်းကျင်ရှိ အဆောက်အအုံအတွင်း တည်ဆောက်ထားသည်။ ဆုတောင်းခန်းမတွင် ဗုဒ္ဓရုပ်ပွားတော်ကြီး ပါရှိသည်။ အလယ်ခေတ်ပုံစံ နံရံပန်းချီများက နံရံများကို အလှဆင်ထားသည်။",
        "လုမ္ဗိနီ၏ အနောက်ဘက် ၂၇ ကီလိုမီတာခန့်အကွာတွင် တည်ရှိသော ကပိလဝတ္ထု(Kapilvastu) သမိုင်းဝင်မြို့၏ အပျက်အစီးများ တည်ရှိသည်။ ဘုရားလောင်း နေထိုင်ခဲ့ပြီး ၁၃နှစ် အထိ နန်းစည်းစိမ် ခံစားခဲ့ရသည့် သကျနိုင်ငံတော်၏ မြို့တော်ဟု ယုံကြည်ကြသည်။ ကပိလဝတ်မြို့ကို ရှေးဟောင်းသုတေသနပညာရှင်များက တိလောရကုတ် (Tilaurakot )မြို့နှင့် ဆက်စပ်၍ ဖော်ထုတ်ခဲ့သည်။ ထို့အပြင် ထိုနေရာသည် အရေးကြီးသော အဖြစ်အပျက်အမျိုးမျိုးနှင့် ဆက်စပ်နေသည်ဟု ယုံကြည်ကြသည်- မီးဖိုဖြင့် မီးရှို့ထားသော အုတ်များ၊ ရွှံ့စေးများဖြင့် ပြုလုပ်ထားသော ရှေးဟောင်းစေတီပုထိုးများ၊ ဘုန်းကြီးကျောင်းများ၏ အပျက်အစီးများနှင့် ကုန်းများရှိသည်။ အကြွင်းအကျန်များကို ရေကျုံးတစ်ခုဖြင့် ဝန်းရံထားပြီး မြို့ရိုးကို အုတ်များဖြင့် ပြုလုပ်ထားသည်။ အမှန်စင်စစ် ကပိလဝတ်မြို့သည် ကြီးကျယ်ခမ်းနားသောကြောင့် ယဉ်ကျေးမှုမြင့်မားသော နေရာတစ်ခုအဖြစ် အလွယ်တကူ မြင်ယောင်နိုင်သည်။",
        "တောလီဟာဝါ  (Taulihawa) မြို့၏ အနောက်မြောက်ဘက် ၁၀ ကီလိုမီတာခန့်အကွာတွင် အာရိုရာကော့တ် ( Arourakot) ဟု လူသိများသော ထောင့်မှန်စတုဂံပုံ ခံတပ်နယ်မြေတစ်ခုရှိသည်။ ထိုခံတပ်နယ်မြေကို အိန္ဒိယရှေးဟောင်းသုတေသနပညာရှင် P.C. Mukharji မှ ကနကမုနီဗုဒ္ဓ (Kanakmuni Buddha) ၏ မွေးရပ်မြို့အဖြစ် သတ်မှတ်ခဲ့သည်။ မြို့ဟောင်းတစ်ဝိုက်ရှိ ရှေးဟောင်းကျုံးနှင့် အုတ်ခံတပ်၏ အကြွင်းအကျန်များကို ယနေ့တိုင် ရှင်းရှင်းလင်းလင်း တွေ့ရှိနိုင်သည်။ တောင်ဘက်တွင် အုတ်စီထားသော ရေတွင်းတစ်တွင်းကို မြင်တွေ့ရပြီး အနောက်မြောက်ထောင့်တွင် မြင့်မားသော ကုန်းမြင့်တစ်ခုရှိသည်။",
        "တောလီဟာဝါ (Taulihawa) မြို့၏ အနောက်တောင်ဘက် ၅ ကီလိုမီတာခန့်အကွာတွင် ဂိုတီဟာဝါ (Gotihawa ) ဟုခေါ်သောရွာတစ်ရွာရှိသည်။ ရွာတွင် အသောက ကျောက်တိုင်တစ်တိုင်ရှိသည်။ ကျောက်တိုင်၏အပေါ်ပိုင်းသည် ကျိုးပဲ့နေပြီး ၃.၅ မီတာအမြင့်ရှိသော ကျောက်တိုင်၏အောက်ပိုင်းသာ မပျက်မစီးသေးပေ။ ကျောက်တိုင်နှင့် ၎င်း၏အရှေ့မြောက်ဘက်သို့ ကပ်လျက်တွင် မောရိယခေတ် အုတ်များဖြင့် စီထားသော စေတီကြီးတစ်ဆူရှိသည်။",
        "တောလီဟာဝါမြို့၏ အနောက်တောင်ဘက် ၂ ကီလိုမီတာခန့်အကွာ၊ ရှိုရတ်ဂါး တောလီဟာဝါ (Shoratgarh Taulihawa)လမ်း၏ ဘယ်ဘက်ခြမ်းတွင် ကြီးမားသော အဆောက်အအုံပျက်တစ်ခုရှိသည့် ကုဒန် (Kudan)ရွာရှိသည်။ရှေးဟောင်း ကုန်းလေးခုနှင့် ရေကန်တစ်ခု ရှိသည်။ ထိုကုန်းများကို ၁၉၆၂ ခုနှစ်တွင် တူးဖော်ခဲ့သည်။",
        "တောလီဟာဝါမြို့၏ အနောက်မြောက်ဘက် ၈ ကီလိုမီတာခန့်အကွာတွင် ရှေးဟောင်းသုတေသနအရ အရေးပါသော အခြားနေရာတစ်ခုရှိသည်။ ထိုနေရာတွင် ချုံပုတ်များဝန်းရံထားသော လေးထောင့်ပုံ ရေကန်ရှိပြီး ဒေသခံများကြား နီဂလီဆာဂါ (Niglisagar)ဟု လူသိများသည်။ ရေကန်၏ အနောက်ဘက်ကမ်းတွင် အာသောကကျောက်တိုင်၏ ကျိုးပဲ့နေသော အပိုင်းနှစ်ပိုင်းရှိပြီး အရှည်တစ်ခုမှာ လဲကျနေပြီး အတိုတစ်ခုမှာ မြေကြီးထဲတွင် မြုပ်နေသည်။ ကျောက်တိုင်၏ အပေါ်ပိုင်းတွင် ဒေါင်းနှစ်ကောင်နှင့် ဒေဝနာဂရီကျောက်စာတွင် ဉုံမဏိ ပဒ္မေဟုံ ဟူသော စာတန်းပါရှိသည်။",
        "တိုင်၏တိုတောင်းသောအပိုင်းတွင် မြေအောက်တွင် တစ်စိတ်တစ်ပိုင်းမြုပ်ဝင်နေပြီး  အရှည် ၁.၅၂ မီတာခန့်ရှိကာ ဗြဟ္မီအက္ခရာဖြင့် ကမ္ပည်းစာလေးကြောင်းပါရှိသည်။ အကြမ်းဖျင်းအားဖြင့် \"နတ်ဘုရားတို့၏ချစ်လှစွာသော ပိယဒ ဿီ မင်းကြီး၊ ဘိသိက်ခံပြီး ၁၄ နှစ်အကြာတွင် ဗုဒ္ဓကနကမုနိ၏ စေတီတော်ကို ဒုတိယအကြိမ် တိုးချဲ့ခဲ့ပြီးနောက်  ဘိသိက်ခံပြီး ၂၀ နှစ်အကြာတွင် သူကိုယ်တိုင်လာရောက်၍ ဖူးမြော်ကာ ဤကျောက်တိုင်ကို စိုက်ထူခဲ့သည်\" ဟု အဓိပ္ပာယ်ရသည်။",
        "တောလီဟာဝါ၏ မြောက်ဘက် ၁၂ ကီလိုမီတာခန့်အကွာတွင် ဆဂါရ်ဟဝါ (Sagarhawa)ဟုခေါ်သော သစ်တောဧရိယာတစ်ခုရှိသည်။ သစ်တောအလယ်တွင် လန်ဘူဆဂါရ် (Lumbusagar)သို့မဟုတ် ရှည်လျားသော ကန်ဟု လူသိများသော ဧရာမထောင့်မှန်စတုဂံကန်ကြီးတစ်ခုရှိသည်။ ၁၈၉၅ ခုနှစ်တွင်  Dr. Aslois A Fuhrer မှ 'သကျလူမျိုးများအစုလိုက်အပြုံလိုက်သတ်ဖြတ် ခံခဲ့ရသော နန်းတော်ရာ' အဖြစ် တူးဖော်တွေ့ရှိခဲ့သော ရှေးဟောင်းကန်အပျက်အစီးများကို ဆာဂါ (Sagar)မြစ်၏ အနောက်တောင်ဘက်ကမ်းတွင် ယနေ့တိုင် တွေ့မြင်နိုင်သည်။"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini.png?raw=true",
          "caption": "လုမ္ဗနီ ဥယျာဉ်",
          "afterParagraph": 3
        }
      ]
    }
  ]
}