{
  "places": [
    {
      "id": "1",
      "title": "မဟာဗောဓိစေတီတော် နှင့်  မဟာဗောဓိပင်",
      "author": "အောင်နိုင်ဖြိုး(ကဘော်မြေ)",
      "description": "ဗုဒ္ဓဖြစ်လာမည့် သိဒ္ဓတ္ထမင်းသားသည် နေရဉ္ဇရာ (Nairanjana)မြစ်ကမ်းတွင် ရသေ့ငါးဦးနှင့်အတူ ခြောက်နှစ်ကြာ ခြိုးခြံစွာနေထိုင်ခဲ့သည်။ ခြိုးခြံခြင်းသည် ဘုရားအဖြစ်သို့ မပို့ဆောင်နိုင်ကြောင်း သဘောပေါက်သောအခါ ၎င်းအကျင့်တို့ကို စွန့်လွှတ်ခဲ့သည်။  ရသေ့ငါးဦးသည် ကျင့်စဉ် ကျရှုံးမှုပုံပေါ်သည်ကို စက်ဆုပ်ရွံရှာကာ ဘုရားအလောင်းတော်ကို  စွန့်ခွာလျက် ဆာရနတ်(Sarnath)အရပ်သို့ ထွက်ခွာသွားခဲ့ကြသည်။",
      "location": "https://www.google.com/maps/place/Mahabodhi+Temple/@24.6955447,84.9903398,622m/data=!3m1!1e3!4m6!3m5!1s0x39f32c5b4bd80877:0xf8dd2e286fa80c97!8m2!3d24.6959222!4d84.9914193!16zL20vMDFneXl2?authuser=0&entry=ttu&g_ep=EgoyMDI1MTIwOS4wIKXMDSoASAFQAw%3D%3D",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/bodhgayaTemple.png?raw=true",
      "body": [
        "နေရဉ္ဇရာ(Niranjana)) မြစ်သည် မဟာဗောဓိစေတီတော်၏  အရှေ့ဘက် ၂၅၀ မီတာခန့်တွင် ရှိပြီး  သိဒ္ဓတ္တမင်းသားသည်  ဗောဓိပင်ကို ရောက်ရှိရန် အဆိုပါမြစ်ကို ဖြတ်ကူးခဲ့ရသည်။ နေရဉ္ဇရာ(Niranjana)) မြစ်ကို ယခု အခါ လီလင်ဇာ (Lilanja) မြစ်ဟုလည်း ခေါ်ကြသည်။",
        "မဟာဗောဓိစေတီတော်သည် ဗုဒ္ဓပွင့်တော်မူရာနေရာတွင် တည်ရှိသည်။ ဂေါတမမင်းသား ဉာဏ်အလင်းရရှိပြီး  ဗုဒ္ဓအဖြစ် ရောက်တော်မူခဲ့ရာ ဗောဓိပင်  ( Ashwattha  tree ) အနီးတွင် တည်ထားသည်။ စေတီတော်သည်  ဉာဏ်တော် အမြင့် ၅၀ မီတာ (၁၇၀ ပေ) ရှိသည်။ ",
        "လက်ရှိစေတီတော်ကို ၁၈၈၀ ခုနှစ်ဝန်းကျင်တွင် ပြန်လည်ပြုပြင်ခဲ့သည်။ ဤနေရာတွင် အခြားစေတီတော်များစွာရှိခဲ့သည်။ ယခင်စေတီတော်ကို ၁၁ ရာစုတွင် မွတ်စလင်များက ဖျက်ဆီးခဲ့သည်။ စေတီတော်း၏တောင်ဘက်နှင့် အနောက်ဘက်ရှိ ရှုပ်ထွေးစွာထွင်းထုထားသော လက်ရန်းများ၏ အစိတ်အပိုင်းများသည် အလွန်ရှေးကျသည်။ လက်ရန်းအချို့သည် မူရင်းဖြစ်ပြီး လက်ရန်းများ၏ အစိတ်အပိုင်းများသည် ပုံတူများဖြစ်သည်။",
        "စေတီတော်အတွင်းပိုင်းတွင် ကြီးမားသော ဗုဒ္ဓရုပ်ပွားတော်တစ်ဆူရှိသည်။ စေတီတော် ရင်ပြင် အလယ်ဗဟိုတွင် ၈၆၀ ခုနှစ်ခန့်က  စိုက်ထူခဲ့သော သီဝလိင်္ဂါ( Siva-linga ) လည်း ရှိသည်။ ဤစေတီတော်ကို  ဗုဒ္ဓဘုရားရှင်သည် ဗိဿနိုး၏ ကိုးယောက်မြောက် ဇာတိဟု သမုတ်ကာ ဟိန္ဒူဘာသာဝင်တို့က  သန့်ရှင်းစင်ကြယ်သော နေရာဟု မှတ်ယူကြသည်။",
        "မဟာ ဗောဓိစေတီတော် သည် ဗုဒ္ဓဘာသာဝင်များအတွက် အမြင့်မြတ်ဆုံး ဘုရားဖူးနေရာ လေးခုအနက် တစ်ခုဖြစ်သည်။ အခြားအရေးကြီးသော နေရာသုံးခုမှာ နီပေါနိုင်ငံ၊ လုမ္ဗိနီ (Lumbini)ရှိ  မွေးဖွားရာနေရာ၊ ဗာရာဏသီအနီးရှိ ဆာရာနတ် (Sarnath)တွင် ဘုရားရှင် ပထမဆုံးတရားဒေသနာ ဟောကြားရာနေရာနှင့် ပရိနိဗ္ဗာန်ပြုတော်မူခဲ့ရာ ဂိုရက္ခပူရ (Gorakhpur)အနီးရှိ ကုသိနာရုံ(Kushinagar)တို့ဖြစ်သည်။ ",
        "ကမ္ဘာတစ်ဝှမ်းမှ ဗုဒ္ဓဘာသာဝင်များသည် ဗုဒ္ဓဂါယာ (ဗောဓိဂါယာဟုလည်း ခေါ်သည်) တွင် ဘုရားကျောင်းများ တည်ဆောက်ခဲ့ကြသည်။တိဗက်ဘုန်းတော်ကြီး ဒလိုင်းလားမားသည် ဤနေရာတွင် မကြာခဏ အချိန်ဖြုန်းလေ့ရှိသည်။ တိဘက်ဘုရားဖူးများသည် ဆောင်းရာသီအတွက် ဓရမ်ရှာလာ(Dharamshala)မှ ဤနေရာသို့ လာကြသည်။  ",
        "မဟာ ဗောဓိစေတီတော်၏နောက်ဘက်တွင်  ဗုဒ္ဓဘုရားရှင် ဉာဏ်အလင်းရရှိသည့်  ဗောဓိပင် သို့မဟုတ် ဗုဒ္ဓဂါယာပင်တည်ရှိပြီး အမြင့် ၈၀ ပေခန့် သက်တမ်း ၁၁၅ နှစ်ခန့်ရှိသည်။  ဗုဒ္ဓဘုရားရှင် ထိုင်တော်မူခဲ့သော မူလဗောဓိပင်၏ အပင်ပေါက်ကို အသောကဧကရာဇ်၏ သမီးတော် (သံဃမိတ္တ) မှ သီရိလင်္ကာသို့ သယ်ဆောင်သွားခဲ့သည်။ ထိုသစ်ပင်သည် သီရိလင်္ကာနိုင်ငံ အနုရဓပူရ (Anuradhapura)တွင် ရှိသည်။ မူလသစ်ပင်သေဆုံးသောအခါ ထိုသစ်ပင်မှ ဖြတ်ယူထားသော သစ်ကိုင်းကို ဗုဒ္ဓဂါယာတွင် စိုက်ပျိုးခဲ့သည်။ သစ်ပင်အောက်တွင် ဗုဒ္ဓဘုရားရှင် ထိုင်တော်မူပြီး ဝဇရာသနဟု ဆိုသော အနီရောင်သဲကျောက်ပြားတစ်ချပ်ရှိသည်။ ",
        "ဘုရားရှင်တို့ ဘုရား စဖြစ်ပြီးပထမဆုံး သီတင်းသုံးတော်မူသော နေရာ(ဌာန) ၇- ဌာနကို  သတ္တသတ္တာဟ ခေါ်ဆိုသည်။ ဗောဓိပင်၏ ထက်ဝန်းကျင်၌သာ သတ္တ သတ္တာဟ ကျင့်တော်မူကြသည်။ ထိုဌာနတို့သည် ဗုဒ္ဓဂါယာ၌ အဓိကဖူးမျှော်ဖွယ်ရာများတွင် ပါဝင်ကြသည်။",
        "ဘုရားဖြစ်သည့် နေရာ ဝဇိရာသနပလ္လင်ထက်မှ ကဆုန်လပြည့်ကျော်(၁)ရက်နေ့မှ (၇)ရက်နေ့အထိ မလှုပ်မရှား ဆက်ပြီး သီတင်းသုံးတော်မူသည်။ ပထမနေ့ ၊ နေ့အခါမှာ ဖလသမာပတ် ဝင်စားပြီး နေပါသည်။ ညအခါမှာ ပဋိစ္စသမုပ္ပါဒ် တရားတော်ကြီးကို အနုလုံ ၊ ပဋိလုံ သုံးသပ်ဆင်ခြင်တော်မူသည်။ \"ယဒါဟဝေ\" စသော ဥဒါန်း(၃) ဂါထာကို အသံမထွက်ဘဲ စိတ်ထဲမှ ကျူးရင့်တော်မူပါသည်။ ထိုပလ္လင်တော်သည် မဟာဗောဓိပလ္လင်၏ ခြေရင်း၌ရှိ၍ မြတ်စွာဘုရားသခင် သဗ္ဗညုတ ရွှေဉာဏ်တော် ရရှိသည့် အပရာဇိတပလ္လင်၏ နေရာဟုဆိုသည်။ ထိုနေရာသည် စကြဝဠာ၏ ဗဟိုချက်ဟုလည်း ဆိုကြသည်။ ",
        "ဝဇိရာသန ပလ္လင်သည် အနုပညာ လက်ရာမြောက်လှစွာ ထုထွင်းထားသော ကျောက်သား ပလ္လင်တော်ဖြစ်သည်။ ထိုပလ္လင်တော်သည် မဟာဗောဓိပင်နှင့် မဟာဗောဓိစေတီအကြား မဟာဗောဓိပင်၏ အရှေ့ဘက်၌ ရှိသည်။ ဘုရားရှင်သည် ဘုရားအဖြစ်ကို ရတော်မူပြီးသည်မှစ၍ အပရာဇိတ ပလ္လင်ပေါ်မှ မထပဲ ခုနစ်ရက်တိုင်တိုင် အရဟတ္တ ဖိုလ်ချမ်းသာကို ခံစားတော်မူသည်။ ယင်းသို့ ပလ္လင်ထက်၌ ခုနစ်ရက် စံတော်မူခဲ့သည့် ပထမ သတ္တာဟကို ပလ္လင်္ကသတ္တာဟ ဟုခေါ်လေသည်။",
        "ဗောဓိပင်၏အနီး အရှေ့မြောက် ယွန်းယွန်း ၁၄-လံအကွာ နေရာတွင် ကဆုန်လပြည့်ကျော် (၈) ရက်နေ့မှ (၁၄) ရက်နေ့အထိ ၇-ရက် ထပ်မံသီတင်းသုံးတော်မူသည်။ “ငါသည် ပါရမီများဖြည့်ခဲ့သောကြောင့် ဤပလ္လင်ထက်မှာ မာရ် (၅)ပါးကိုအောင်မြင်ပြီး ဘုရားဖြစ်ခဲ့ပြီ တကား”ဟုဆင်ခြင်ကာ ဖြောင့်ဖြောင့်မတ်မတ် ရပ်နေတော်မူ၍ အပရာဇိတ ပလ္လင်ကို မမှိတ်သော မျက်စိဖြင့် (၇)ရက်လုံး ကြည့်ရှုဝမ်းမြောက်နေတော်မူသည်။(အ = မ၊ နိမိသ = မျက်စိမှိတ်သည်၊ အနိမိသ = မျက်စိမမှိတ်)",
        "ခုနစ်ရက်မြောက်၍ ပလ္လင်ထက်မှ ထလျှင် နတ်ဗြဟ္မာ အပေါင်းတို့စိတ်၌ ဘုရားအဖြစ်သို့ ရောက်ခြင်းတွင် သံသယရှိနေသည်ကို ပယ်ဖျက်ရန် ကောင်းကင်သို့တက်၍ တန်ခိုးပြာဋိဟာ ပြတော်မူသည်။ ယင်းသည့်နောက် ပလ္လင်၏ အရှေ့မြောက်ထောင့် ၁၀၄ ပေခန့်အကွာတွင် ရပ်တော်မူ၍ သဗ္ဗညုတ ရွှေဉာဏ်တော်ကိုရရာ ပလ္လင်တော်နှင့် ဗောဓိပင်ကို မမှိတ်မသုံကြည့်၍ ခုနစ်ရက်စံတော်မူခဲ့သည့် နေရာကို အနိမိသ သတ္တာဟ ဟုခေါ်၍ ဒုတိယ သတ္တာဟဖြစ်သည်။ ထိုနေရာတွင် အထိမ်းအမှတ် တည်ထားသော အနိမိသ စေတီတစ်ဆူရှိသည်။",
        "ကဆုန်လကွယ်နေ့မှ နယုန်လဆန်း (၆) ရက်နေ့အထိ ၇-ရက်တွင် ဗောဓိပင်ပလ္လင်နှင့် အနိမိသဌာန အကြား၊ ဗောဓိပင်၏ မြောက်ဘက်၌ စင်္ကြံကြွကာ ထပ်မံသီတင်းသုံးတော်မူပါသည်။ ထိုနေရာမှာ နတ်များက “ရှင်ဂေါတမသည် ဗောဓိပလ္လင်၌ တပ်မက်နေသေးသည်၊ ဘုရားစင်စစ်မဖြစ်သေး” ဟု ယုံမှားသံသယ ဖြစ်ကြသည်။ ထိုယုံမှားပျောက်စေရန် ရေအစုံ၊ မီးအစုံ ယမကပြာဋိဟာ ပြတော်မူပါသည်။ စင်္ကြံကြွရင်း တရားဆင်ခြင်၊ ဖလသမပတ် ဝင်စားသောကြောင့် ” စင်္ကမ သတ္တာဟ ” ခေါ်သည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး မြောက်ဘက်တွင်ကပ်လျက် အရှေ့အနောက် ပေ ၆၀ ခန့်အတွင်း ကျောက်ကြာပွင့် ၁၁ ပွင့်ရှိရာဌာနသည် အနိမိသ သတ္တာဟ စံတော်မူပြီးနောက် ရတနာစင်္ကြံကို ဖန်ဆင်းကာ ခုနစ်ရက်ပတ်လုံး စင်္ကြံကြွလျက် တတိယ သတ္တာဟကို သီတင်းသုံးခဲ့သော နေရာဖြစ်သည်။ ထိုနေရာကို ရတနစင်္ကမန သတ္တာဟ ဟုခေါ်သည်။",
        "ဗောဓိပင်၏ အနောက်မြောက် ၁၀-လံ အကွာတွင် နတ်များဖန်ဆင်းပူဇော်သော ရတနာရွှေအိမ်ထက်၌ နယုန်လဆန်း (၇) ရက်နေ့မှ (၁၃)ရက်အထိ အဘိဓမ္မာတရားတော် ကို ဆင်ခြင်နေတော်မူသည်။ အဘိဓမ္မာ ရှေးဦး (၆)ကျမ်းကိုဆင်ခြင်ရာတွင် ရောင်ခြည်တော် ကွန့်မြူးခြင်း မရှိသေးပေ။ နောက်ဆုံး ပဌာန်းဒေသနာတော်ကြီးကို ဆင်ခြင်သုံးသပ်တော်မူသော အခါမှသာ ရောင်ခြည်တော် (၆)သွယ် ကွန့်မြူးကာ နတ်၊ဗြဟ္မာတို့သည်လည်း ခြေတော်ရင်းမှာ ဦးခိုက်ကြကုန်၏။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ အနောက်မြောက် ပေ ၇၀ ခန့်တွင် နတ်တို့ ဖန်ဆင်းအပ်သော ရတနာဃရ ရွှေအိမ်၌ ပဋ္ဌာန်းကျမ်းကို သုံးသပ်လျက် ခုနစ်ရက် စံတော်မူခဲ့သည်။ ထိုနေရာကို ရတနဃရ သတ္တာဟ ဟုခေါ်သည်။ စတုတ္ထ သတ္တာဟ စံခဲ့သော ထိုနေရာတွင် ယခုအခါ အုတ်တိုက်စေတီငယ်တဆူ ရှိ၍ အနုပညာ လက်ရာမြောက်သော ထူပါကျောက်တိုင်များဖြင့် ဝန်းရံလျက်ရှိသည်။  ရတနာဃရ သတ္တာဟ ပဋ္ဌာန်း ဒေသနာတော်ကို ဆင်ခြင်တော်မူ , ရတနာနှင့်တူသော တရားတော်ကိုဆင်ခြင်ရာနေရာ ဖြစ်ရာ  သမာဓိရှိသူများ  ဘုရားရှင်၏ ရောင်ခြည်တော်တို့ကို  ထိတွေ့၍ရနိုင်သေး သည်။ ",
        "ဗောဓိပင်၏ အရှေ့(၃၂)လံ အကွာမှာ ဖြစ်သည်။ နယုန်လဆန်း (၁၄)ရက်နေ့မှ နယုန်လပြည့်ကျော် (၅)ရက်အထိ (၇)ရက်ဖြစ်သည်။ မာရ်နတ်၏ သမီး (၃) ယောက် (တဏှာ၊ အရတီ၊ ရာဂါ)က ဘုရားရှင်ကို မိန်းမမာယာဖြင့် ဖြားယောင်းရန် ကြိုးစားခဲ့ကြသည်။ ထို ဆိတ်ကျောင်းညောင်ပင် မှာ ဟုန်ဟုန်က ပုဏ္ဏားက အဘယ်သူကို ဗြဟ္မာဏ မည်ပါသလဲ ဟု မေးလျှောက်သည်။ ဘုရားရှင် ဒီနေရာမှာပဲ သတ္တဝါတွေကို တရားဟောရန် စပြီး စီစဉ်ဆုံးဖြတ်တော်မူသည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ အရှေ့မျက်နှာ ပေ ၇၀ ခန့်တွင် မြတ်စွာဘုရား သခင်သည် မာရ်နတ်သမီးတော် သုံးပါးနှင့် ဟုံဟုံက ပုဏ္ဏားတို့ကို ဆုံးမ၍ ခုနစ်ရက် သီတင်းသုံးတော်မူခဲ့သော အဇပါလ ဆိတ်ကျောင်း ညောင်ပင်ရှိခဲ့သည်။ ထိုနေရာတွင် ကျောက်စာ ဌာနက အထိမ်းအမှတ် စိုက်ထူထားသော ကျောက်တိုင်ရှိသည်။ ပဉ္စမ သတ္တာဟ စံခဲ့သော ထိုနေရာကို အဇပါလ သတ္တာဟ ဟုခေါ်သည်။",
        "ဗောဓိပင်၏ အရှေ့တောင်(၁၅)လံ အကွာမှာ နယုန်လပြည့်ကျော် (၆)ရက်နေ့မှ နယုန်လပြည့်ကျော် (၁၂)ရက်ထိ ဖြစ်သည်။  ကျည်းပင်အောက်တွင် ဘုရားရှင် ပြောင်းရွေ့သီတင်းသုံးစဉ် အခါမဲ့ မိုးရွာခဲ့သည်။ ထိုအခါ မုစလိန္ဒာအိုင် နဂါးမင်းသည် တန်ခိုးနှင့် ပါးပြင်းမိုးပြီး ရာသီဥတုဒဏ် ကာကွယ်ပူဇော်ခဲ့သည်။ နဂါးမင်းအား သတ္တဝါတွေကို မငြင်းဆဲရန်၊ ဒေါသကို ထိန်းရန် ၊ ငါ ဟူသော မာန်မာန ကို ခွာရန် ဆုံးမတော်မူပါသည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ အရှေ့တောင်ဘက် ပေ ၁၇၀ ခန့်တွင် မုစလိန္ဒာအိုင် ရှိခဲ့ရာ ထိုအိုင်အနီး ကျည်းပင်ရင်း၌ ခုနစ်ရက်လုံး စံနေစဉ် မိုးကြီးစွေသဖြင့် မုစလိန္ဒ နဂါးမင်းက မိမိပါးပျဉ်းဖြင့်မိုး၍ ကိုယ်ကိုခွေလျက် ပလ္လင်ပြုကာ လှူဒါန်းခြင်းကို ချီးမြှောက် စံနေတော်မူခဲ့သည်။ ထိုနေရာကို အထိမ်းအမှတ်ပြုသော အဆောက်အအုံ မတွေ့ရသော်လည်း တစ်ခါက ရှိခဲ့ဖူးဟန်တူ၍ မြေအောက်မြုပ်နေဟန် ရှိကြောင်း အထောက်အထား အစအနများ တွေ့ရသည်။ ထိုသတ္တာဟကို မုစလိန္ဒ သတ္တာဟ ဟုခေါ်သည်။နဂါးရုံဘုရားသည် ဤနေရာမှ အစပြုသည်။ ",
        " ဗောဓိပင်၏ တောင်ဘက်(၄၀)လံ အကွာ( ၁၁-လံ ဟု စာမှာရှိသော်လဲ ဗုဒ္ဓဂါယာ၌ လက်တွေ့အားဖြင့် (၄၀) လံ ရှိသည်ဟု ဆိုသည်။) နယုန်လပြည့်ကျော် (၁၃)ရက်မှ ဝါဆိုလဆန်း ( ၅)ရက်နေ့ အထိ (၇) ရက် ပတ်လုံး သမာပတ် ဝင်စားသည်။ (၇) ရက်ပြည့်သည့် မနက်တွင် သိကြားမင်းက တဇုသီး ၊ တံပူတွေ ဆပ်ကပ်ပါသည်။ ကိုယ်လက်သန့်စင် အပေါ့ ၊ အလေးသွားပြီး (၄၉)ရက်တာ ပင်ပန်းခဲ့သမျှကို သည်းခံတော်မူပါသည်။ ",
        "ထိုနေ့ ဘုရားရှင် အစာအာဟာရမှီဝဲရန် လိုအပ် နေချိန်တွင် မြန်မာနိုင်ငံ၊ ရာမညတိုင်း၊ ဥက္ကလာ ဇနပုဒ် နှင့် ပေါက္ကရဝတ္တီ ဇနပုဒ် တို့မှလာသော ကုန်သည်ညီနောင် (တဖုဿ၊ ဘလ္လိက)က မုန့်ကျစ်ဆုပ် ဆပ်ကပ်ပါသည်။ ကုန်သည်ညီနောင် ကပ်သည့်ဆွမ်းကို လက်ခံရန် စတုမဟာရာဇ် နတ်မင်းကြီး (၄)ပါးမှ သပိတ် (၄)လုံး တပြိုင်တည်းကပ်လှူကြရာ ဘုရားရှင်က အဓိဌာန်ဖြင့် (၁)လုံးတည်းဖြစ်စေပြီး အလှူခံသည်။ ကုန်သည်ညီနောင် ကို သံဃာမရှိသေးသည့် အတွက် ဒွေဝါစိက သရဏဂုံ (၂)ပါးကိုပဲ ပေးသည်။ ဆံတော် (၈)ဆူ စွန့်တော်မူပါသည်။ ထိုဆံတော်များကို ရွှေတိဂုံစေတီတွင် ဌာပနာပြုသည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ တောင်ဘက် ပေ ၁၇၀ ခန့်တွင် ဘုရားရှင် သတ္တမသတ္တာဟ စံတော်မူခဲ့သော လင်းလွန်းပင်နေရာဖြစ်သည်။ ထိုနေရာတွင် ယခု အထိမ်းအမှတ် အုတ်တိုက်စေတီ ရှိသည်။ ထိုနေရာကို ရာဇာယတန သတ္တာဟဟု ခေါ်သည်။",
        "မဟာဗောဓိ စေတီတော်ကြီး၏ ဘေးတွင် မဟန့် (Mohanta)ကျောင်းတိုက် ရှိသည်။ အဒီ ဆန်ကရာချာရယ(Adi Sankaracharya)သည်  ဗုဒ္ဓဘာသာ အတွေးအခေါ်ပညာရှင်တို့နှင့် အပြင်းအထန် ဆွေးနွေးပွဲများ ကျင်းပလျက် ၎င်းအရပ်တွင်  ရက်ပေါင်းများစွာ နေထိုင်ခဲ့သည်ဟု ဆိုကြသည်။",
        "မေလတွင် ဗုဒ္ဓဇယန္တိပွဲတော် ကျင်းပလေ့ရှိပြီး  ဗုဒ္ဓပွင့်တော်မူသောနေ့၊ ဉာဏ်အလင်းရရှိတော်မူသောနေ့နှင့် ပရိနိဗ္ဗာန် စံတော်မူ သော အထိမ်းအမှတ်နေ့ များကိုလည်း ကျင်းပကြသည်။",
        "၁၉၅၃ ခုနှစ်ကတည်းက ဗုဒ္ဓဂါယာကို နိုင်ငံတကာ ဘုရားဖူးနေရာတစ်ခုအဖြစ် ဖွံ့ဖြိုးတိုးတက်အောင် လုပ်ဆောင်ခဲ့ကြသည်။ သီရိလင်္ကာ၊ ထိုင်း၊ မြန်မာ၊ တိဘက်၊ ဘူတန်နှင့် ဂျပန် ဗုဒ္ဓဘာသာဝင်များသည် မဟာဗောဓိဝင်းနှင့်  လမ်းလျှောက် သွားနိုင်သော အကွာအဝေးအတွင်း ဘုန်းကြီးကျောင်းနှင့် ဘုရားကျောင်းများကို တည်ထောင်ခဲ့ကြပါသည်။ ",
        "ဒီဇင်ဘာလနှင့် မတ်လကြား အေးမြသောလများတွင် မည်သည့်အချိန်တွင်မဆို ဗုဒ္ဓဂါယာသို့ လာရောက်လည်ပတ်သူတစ်ဦးသည် အိန္ဒိယနှင့် နိုင်ငံတကာ ဘုရားဖူးများ လမ်းများပေါ်တွင် လမ်းလျှောက်ခြင်း သို့မဟုတ် ဘတ်စ်ကားများဖြင့် လာရောက်ခြင်း၊ စေတီတော်ကို လှည့်ပတ် ဖူးမြော်ခြင်း၊ ဦးချခြင်းနှင့် ဘာသာစကားအမျိုးမျိုးဖြင့် ဆုတောင်းခြင်းများကို ပြုလုပ်နေသော ဘာသာဝင်မျာ အား  အဆက်မပြတ် တွေ့မြင်နိုင်သည်။",
        "မဟာ ဗောဓိစေတီတော် တည်ရှိရာ ဂါယာ မြို့ သည် ဘီဟာပြည်နယ်၊ ပတ္တနားမြို့ မှ ၁၀၅ ကီလိုမီတာအကွာတွင် တည်ရှိသည်။ ဗုဒ္ဓဂါယာသည် ဂါယာမြို့၏တောင်ဘက် ၁၃ ကီလိုမီတာခန့်အကွာ( ၇ မိုင်ခန့်) ၊ ကာလကတ္တားမြို့ အနောက်ဘက် ၄၅၀ ကီလိုမီတာနှင့် ပတ္တနားမြို့ တောင်ဘက် ၉၀ ကီလိုမီတာအကွာ တွင် တည်ရှိပြီး အိန္ဒိယတိုက်ငယ်၏ ဗုဒ္ဓဘာသာဘုရားဖူးများ လည်ပတ်ရန်နေရာများထဲမှ တစ်ခုဖြစ်သည်။",
        "ဗုဒ္ဓဂါယာသည် ဘုရားဝတ်ပြုသူတစ်ဦး သွားရောက်လည်ပတ်သင့်သော သို့မဟုတ် ဖူးမြော်သင့်သော နေရာတစ်ခုဖြစ်ပြီး မမြဲခြင်း၏ သဘောသဘာဝကို သတိပြုမိစေမည်ဖြစ်သည်။"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/bodhgayaTemple.png?raw=true",
          "caption": "မဟာဗောဓိစေတီတော်",
          "afterParagraph": 3
        }
      ]
    },
    {
      "id": "2",
      "title": "လုမ္ဗိနီ ",
      "author": "အောင်နိုင်ဖြိုး (ကဘော်မြေ)",
      "description": "ရှုမောဖွယ်ရာ ပန်းမာလာတို့ဖြင့် အလှဆင်ထားသော လုမ္ဗိနီသည် လုလင်ပျိုတို့ စိတ်လှုပ်ရှားလောက်အောင် အဆင်တန်ဆာ ပန်းမာလာတို့ဖြင့် အလှဆင်ထားသည့် မိန်းမပျိုတစ်ဦးက ဖမ်းစားငြို့ယူသည့်နှယ် တင့်တယ်လှပါပေ၏။ (အရှင်ဗုဒ္ဓဒတ္တ ၊ ဗုဒ္ဓဝံသအဋ္ဌကထာ၊ ဂေါတမဗုဒ္ဓဝံသဝဏ္ဏနာ)",
      "location": "https://www.google.com/maps/place/Maya+Devi+Temple/@27.4692744,83.2783004,1140m/data=!3m1!1e3!4m6!3m5!1s0x399693610a88a989:0xafbf6e3b743d1e06!8m2!3d27.4696334!4d83.2758452!16s%2Fm%2F0zdnh_3?authuser=0&entry=ttu&g_ep=EgoyMDI1MTIwOS4wIKXMDSoASAFQAw%3D%3D",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini.png?raw=true",
      "body": [
        "လုမ္ဗိနီသည်  နီပေါနိုင်ငံ အနောက်တောင်ဘက် ချူရီယာ(Churia) တောင်တန်းခြေရင်းလွင်ပြင် တေရအိ( Terai ) ဒေသရှိ နေရာတစ်ခုဖြစ်ပြီး ကမ္ဘာတစ်ဝှမ်းရှိ ဗုဒ္ဓဘာသာဝင် သန်းပေါင်းများစွာအတွက်   အရေးပါသော နေရာတစ်ခု ဖြစ်သည်။  လုမ္ဗိနီတွင် ငြိမ်းချမ်းရေး၏ တမန်တော်နှင့် အာရှတိုက်၏ အလင်းရောင်ဖြစ်သော မြတ်စွာဗုဒ္ဓကို ဘီစီ ၆၂၃ ခုနှစ်တွင် ဖွားမြင်ခဲ့သည်။ ",
        "လုမ္ဗိနီသို့ သွားရောက်မည်ဆိုလျှင် အိန္ဒိယ-နီပေါနယ်စပ် ဆိုနောလီမြို့ (Sonauli) မြို့မှ တဆင့် သွားရောက်နိုင်သည်။ဆိုနောလီ  မှ နယ်စပ်ဂိတ်ကို ဖြတ်လျှင်  နီပေါနိုင်ငံဖက်ခြမ်း ဘိုင်ရဟဝါ (Bhairahawa) မြို့  (ယခု သိဒ္ဓတ္ထနဂရ် (Siddharthanagar) )သို့ ရောက်သည်။ ၎င်းမြို့၏ အနောက်ဖက် ၁၄-မိုင်ခန့် အကွာတွင် လုမ္ဗိနီဥယျာဉ်တည် ရှိသည်။",
        "မယ်တော်မာယာသည် ကပိလဝတ်မှ  ဇာတိအရပ်ဖြစ်သော ဒေဝဒဟ သို့ အသွား လမ်းခရီးအကြားရှိ ဤလုမ္ဗိနီအင်ကြင်းဥယျာဉ်သို့ အရောက်တွင် ဘုရား အလောင်း သိဒ္ဓတ္ထမင်းသားကို ဖွားမြင်ခဲ့သည် ။ အင်ကြင်းကို ပါဠိဘာသာ ဖြင့် “သာလ”  ၊ ဟင်ဒီ ဘာသာဖြင့်   साल (वृक्ष) ၊အင်္ဂလိပ်ဘာသာဖြင့် Sal tree ဟု ခေါ်ကြသည် ။  အင်ကြင်း၏ မူရင်း ရုက္ခဗေဒ အမည်မှာ  Shorea robusta ဖြစ်သည်။",
        "သစ်မာအမျိုးအစားတွင် ပါဝင်ပြီး အမြင့်ပေ ၆၀၊ လုံးပတ် ၅-ပေ ၆-ပေလောက် အထိ ရှိတတ်သည်။ ပန်းပွင့်ချိန်တွင်  တစ်တောလုံး သင်းကြိုင်နေအောင် ပွင့်လေ့ရှိသည်။",
        " ဗုဒ္ဓခေတ်တွင် လုမ္ဗိနီသည် စိမ်းလန်းစိုပြည်သော အင်ကြင်းပင်များဖြင့် ပြည့်နှက်နေသော လှပသောဥယျာဉ်တစ်ခု ဖြစ်သည်။ ရှေးကာလက ဥယျာဥ််ကို သူဌေးတစ်ဦးပိုင်ဆိုင်သည်။ ဒေဝဒဟပြည့်ရှင် အဉ္ဇနမင်းကြီးနှင့် မိဖုရား လုမ္ဗိနီတို့ အပန်းဖြေ ခရီးထွက်လာရာမှ ထိုဥယျာဥ်ကို မြင်တွေ့သဘောကျပြီး ဝယ်ယူခဲ့သည် ။ ထိုအခါမှစ၍  လုမ္ဗိနီဥယျာဉ် ဟု ဖြစ်လာခဲ့သည် ။ဥယျာဉ်နှင့် ၎င်း၏ တိတ်ဆိတ်ငြိမ်သက်သော ပတ်ဝန်းကျင်ကို သကျ(Shakyas)နှင့် ကောလိယ ( Kolias)မျိုးနွယ်စုနှစ်ခုလုံးက ပိုင်ဆိုင်သည်။ ဂေါတမဗုဒ္ဓ၏ ခမည်းတော် သုဒ္ဓေါဒနမင်းကြီး (Suddhodana)သည် ခတ္တိယ( Kshatriya) သို့မဟုတ် စစ်သည်တော်မျိုးနွယ်ဝင် သကျမင်းဆက်မှ ဆင်းသက်လာသူဖြစ်သည်။",
        "မျက်မှောက်ခေတ် လုမ္ဗိနီဒေသ ဖွံ့ဖြိုးရေးအဖွဲ့(Lumbini Development Trust) က ထိန်းသိမ်းစောင့်ရှောက်ထားသော ဥယျာဉ်သည် တောင်မြောက် အလျား ၃-မိုင်၊ အရှေ့အနောက် ၁-မိုင် ကျယ်ဝန်းသည်။ တောင်ဖက်ဆုံးတွင်  ဗုဒ္ဓမြတ်စွာ အလောင်းလျာ ဖွားမြင်တော်မူရာ မြေမြတ်မဟာ နယ်မြေ၊ အလယ်ပိုင်းတွင်  နိုင်ငံတကာ ဘုန်းတော်ကြီးကျောင်းများ တည်ရှိရာ နယ်မြေ၊ မြောက်ဖက်ဆုံး တွင် တည်းခိုခန်း၊ စားသောက်ဆိုင်တန်းများရှိသည် ။ ",
        "နိုင်ငံတကာ ဘုန်းတော်ကြီးကျောင်းများ နယ်မြေတွင်  တောင်မြောက် သွယ်တန်းလျက်  တူးမြောင်းဖောက်လုပ်ထားပြီး၊ အရှေ့ဖက်ခြမ်းတွင် ထေရဝါဒ ဘုန်းတော်ကြီးကျောင်း  အနောက်ဖက်ခြမ်းတွင်  မဟာယာနနှင့် တိဘက် ဘုန်းတော်ကြီးကျောင်းများ ရှိသည်။ မြန်မာနိုင်ငံ ၏ ပဏ္ဍိတာရာမ ရွှေတောင်ကုန်းရိပ်သာကို တူးမြောင်း၏ အနောက်ဖက်ခြမ်းတွင် တည်ထောင် ဖွင့်လှစ်ထားသည် ။ တူးမြောင်း၏  တောင်ဖက်ထိပ်တွင် မူ ငြိမ်းချမ်းရေးခေါင်းလောင်းနှင့်  ငြိမ်းချမ်းရေး မီးရှုးတိုင်တို့ ရှိသည်။",
        "ရှေးဟာင်း ဦးစီး ဌာနက သတ်မှတ်ထားသော အလောင်းတော် ဖွားမြင်ရာ နယ်မြေတွင် မာယာဒေဝီကျောင်းဆောင်၊ အသောကကျောက်တိုင်၊ ပေါက္ခရဏီရေကန်နှင့် အခြားစေတီပုထိုးပျက်များ ရှိသည် ။ မာယာဒေဝီ ကျောင်းဆောင် အဆောက်အအုံကို ၂၀၀၃-ခုနှစ်တွင်  ရှေးအဆောက်အအုံကို ငုံလျက် ဆောက်လုပ်ထားရှိသည်။ ရှေးဟောင်းအဆောက်အအုံတွင်  မယ်တော်မာယာက ညာလက်ဖြင့် အင်ကြင်းကိုင်းကို ကိုင်လျက်  အလောင်းတော်ကို ဖွားမြင်နေဟန် ဂုတ္တခေတ်လက်ရာ ကျောက်ရုပ်တစ်ခု ရှိသည် ။ ရုပ်တုကို မထုရာနှင့် အာဂရာ ဒေသတို့မှ ထွက်ရှိသော ကျောက်နီဖြင့် ထွင်းထုထားသည် ။ ဒေသခံ ဟိန္ဒူဘာသာဝင်များက ရုမ္မိနိဒေဝီ (Rumminidevi) နတ်သမီး ရုပ်တုဟု ယူဆကိုးကွယ်ကြသည်။ ကုလသမဂ္ဂ အထွေထွေ အတွင်းရေးမှူးချုပ် ဦးသန့် ဘုရားဖူးရောက်လာရှိလာပြီးနောက် သူ၏နှိုးဆော်တိုက်တွန်းမှုများဖြင့် လုမ္ဗိနီသည် ပြန်လည်သက်ဝင် စည်ကားလာခဲ့သည်။ ",
        " ၁၉၉၆-ခုနှစ် တွင် ထပ်မံတူးဖော်သော အခါ  အသောကမင်းက အမှတ်အသားအဖြစ် ထားခဲ့သော ကျောက်တုံး (marker stone) ကို တွေ့ရှိခဲ့ပြီး အလောင်းတော်၏ ခြေတော်ရာဟု ယူဆလျက် ကျည်ကာမှန်အတွင်းတွင် ထည့်သွင်း  စောင့်ရှောက်ထားသည်။ မာယာဒေဝီဘုရားကျောင်းနေရာပေါ်ရှိ အပျက်အစီးအလွှာသုံးလွှာအောက်တွင် ခက်ခက်ခဲခဲနှင့် ဂရုတစိုက်တူးဖော်ပြီးနောက် ဖော်ထုတ်တွေ့ရှိခဲ့ခြင်း ဖြစ်ပြီး ဗုဒ္ဓ၏ မူလ မွေးဖွားရာနေရာအဖြစ် အတိအကျမှတ်ယူနိုင်ခဲ့သည်။ မယ်တော်မာယာ ရုပ်တုကို အကြောင်းပြုပြီး   ၁၉၉၇-ခုနှစ်တွင် လုမ္ဗိနီသည်  ကမ္ဘာ့ရှေးဟောင်း အမွေအနှစ် ယူနက်စကို စာရင်းဝင်ခဲ့သည်။",
        "မာယာဒေဝီကျောင်းဆောင်ဘေးတွင်  ဘီစီ ၂၅၀ ခန့်က အသောကမင်း စိုက်ထူခဲ့သော ကျောက်စာတိုင် ရှိသည် ။ ရာစုနှစ်များစွာက ကမ္ဘာတစ်ဝှမ်းရှိ ဗုဒ္ဓဘာသာဝင်များသည် ဘုရားရှင် မွေးဖွားရာ လုမ္ဗိနီ (ဗုဒ္ဓမွေးဖွားရာ) သည် တစ်နေရာရာတွင် ရှိကြောင်းသာ သိရှိခဲ့ကြသည်။တရုတ်ဘုရားဖူးများဖြစ်သည့် ဟူယင်ဆန်( Huian Tsang) နှင့် ဖာဟီယန်( Faeihan) တို့၏ ဖော်ပြချက်များအရ 'လုမ္ဗိနီ' ဟု ဆိုကြသည့် ဘုရားရှင် မွေးဖွားရာနေရာသည် ကမ္ဘာမြေပေါ်ရှိ ကောင်းကင်ဘုံတစ်ခုဖြစ်ပြီး စေတီပုထိုးများနှင့် ဘုန်းကြီးကျောင်းများ ရှိပြီး ဥယျာဉ်အလယ်မှနေ၍ အဝေးရှိ နှင်းဖုံးတောင်များကို ပင် မြင်တွေ့နိုင်သည်ဟု ဆိုသည်။",
        "၁၈၉၆ ခုနှစ် ဒီဇင်ဘာလ ၁ ရက်နေ့တွင် ဂျာမန်ရှေးဟောင်းသုတေသနပညာရှင်  ဒေါက်တာ ဖျူရာ (Dr. Alois A. Fuhrer) သည်  အာသောကကျောက်တိုင်ပေါ်ရှိ အဓိကကမ္ပည်းစာတစ်ခုကို ရှာဖွေတွေ့ရှိခဲ့ပြီး  ၎င်းသည် ဗုဒ္ဓမွေးဖွားရာနေရာဖြစ်ကြောင်း အတည်ပြုနိုင်ခဲ့သည်။",
        "ရှာဖွေတွေ့ရှိခဲ့သော ကျောက်စာ တိုင်သည် ဗုဒ္ဓ၏ ဘဝသမိုင်းနှင့် သက်ဆိုင်သည့် ပထမဆုံးသော ကမ္ပည်းစာ အထောက်အထားဖြစ်ပြီး တိုင်၏ သမိုင်းဝင် အရေးပါမှုကို တိုင်တွင် ထွင်းထားသော ကမ္ပည်းစာ (ဗြဟ္မီအက္ခရာဖြင့်) ဖြင့် သက်သေပြထားသည်။ အိန္ဒိယဧကရာဇ် အသောကမင်းကြီး သည် ထီးနန်းဆက်ခံပြီး နှစ်ဆယ်နှစ်မြောက်တွင် ဤနေရာသို့ လာရောက် ဖူးမြော် လည်ပတ်ခဲ့ပြီး ဗုဒ္ဓ၏ မွေးရပ်မြေကို ဂုဏ်ပြုသည့်အနေဖြင့်  တိုင်ထိပ်တွင် မြင်းရုပ်ပါရှိသည့်  ကျောက်တိုင်ကို စိုက်ထူခဲ့သည်ဟု ဆိုကြသည်။",
        "ကျောက်စာတိုင်ရှိ ကမ္ပည်းစာ သည်  “နန်းသိမ်းပွဲခံပြီး အနှစ် ၂၀-မြောက်အကြာတွင် နတ်တို့ချစ်သော ပိယဒဿီမင်းကြီးသည် သကျမုနိ ဗုဒ္ဓ ဖွားမြင်တော်မူရာ ဤအရပ်သို့ လာရောက်၍ ရှိခိုး ပူဇော်တော်မူခဲ့သည်။ ဖွားမြင်တော်မူရာတွင် ကျောက်သား တိုက်ခန်းကို တည်ထား၍   ကမ္ဗည်းကျောက်စာတိုင်ကို စိုက်ထူတော်မူခဲ့သည်။ ဘုရားရှင် ဖွားမြင်တော်မူရာဖြစ်သော ဤလုမ္ဗိနီရွာအား အခွန် ကင်းလွတ်စေပြီး၊ ရှစ်ဖို့ တဖို့ကိုသာလျှင် ပေးဆောင်စေရမည်” ဟု အဓိပ္ပါယ်ရသည်။",
        " ကမ္ပည်းစာ၏ နောက်ဆုံးဝါကျ  “ဥဗလိကေ ကတေ အဌဘာဂိယေ စ” ကို ဘာသာပြန်ရာတွင် မူကွဲ အမျိုးမျိုး ရှိသည်။ ဘာသာရေး အထွတ်အမြတ် နေရာသို့  လာရောက်သည့်  အခါပေး ဆောင်ရသည့် အခွန်ကို ကင်းလွတ်စေပြီး၊ မြေခွန်အဖြစ် ထမ်းဆောင်ရလေ့ရှိသည့်  ထွက်ကုန်၏  ခြောက်ဖို့ တစ်ဖို့၊ လေးဖို့ တစ်ဖို့သော အခွန် အစား   ရှစ်ဖို့ တစ်ဖို့ကိုသာ လျော့ပြီး  ထမ်းဆောင်စေသည်ဟု  အချို့က ယူဆကြသည်။ အရှင်အာဒိစ္စဝံသက မူ  ပါဠိဘာသာဖြင့်  “အတ္ထံ စ ဘာဇယေ” ဟူ၍ဖလှယ်ယူခဲ့ပြီး “မိမိပြုသော ကုသိုလ်အဖို့ကို ဝေခြမ်းပါ၏” ဟု ဘာသာပြန်သည်။ကျောက်စာတိုင်၏ အထက်နားတွင် နှောင်းခေတ်တိဘက်ဘာသာဖြင့် ရေးထိုးထားသော “ဥုံမဏိ ပဒမေဟုံ” စာတမ်းရှိသည်။ ",
        "အေဒီ ၇-ရာစုကရောက်ခဲ့သော  တရုတ်ရဟန်းတော် ဟူယင်ဆန်( Huian Tsang) က ကျောက်စာတိုင်၏ ထိပ်တွင် မြင်းရုပ်ရှိကြောင်း သူ့မှတ်တမ်းတွင် ဖော်ပြထားခဲ့သည်။ ယခုအခါ ကျောက်စာတိုင် ထိပ်ပိုင်းမတွေ့ရတော့သော် လည်း ကျောက်စာတိုင် ထိပ်ပိုင်းဟု ယူဆရသည့် ကျောက်တုံး တစ်တုံးကို ကျောက်စာတိုင်နှင့် အတူထိန်းသိမ်းထားရှိသည် ။ ကျောက်စာတိုင် အက်ကွဲနေသောကြာင့်  အရှည်တည်တံ့အောင် ကုသိနာရုံကျောင်း မြန်မာဆရာတော် ဦးစန္ဒြမုနိက သံပြားဖြင့် ပတ်၍ ထိန်းသိမ်းပေးထားခဲ့သည်။",
        "ကျောက်စာတိုင်၏ တောင်ဘက်တွင် ပေါက္ခရဏီ   (Puskarni )  ရေကန်ရှိသည် ။ အလောင်းတော်ကို ဖွားတော်မူစဉ်က ကောင်းကင်မှ  ရေပူ၊ ရေအေး အလျဉ်အစုံကျလာပြီး၊ (အပူအအေး မျှတစေရန်) မယ်တော်နှင့် အလောင်းတော်တို့ ပထမဆုံးသန့်စင်ဆေးကြောခဲ့သည့်  နေရာဟု ယူဆကြသည်။ရေကန်ကို အုတ်ဖြင့် ပြန်လည်ပြုပြင်ထားပြီး လှေကားထစ်များရှိသည်။",
        " အလောင်းတော် ဖွားမြင်ချိန်တွင် ကောင်းကင်မှ ရေပူရေအေး အလျဉ်တွေ ကျလာသည့်  ဖြစ်ရပ်အပါအဝင် မြေငလျှင်တုန်လှုပ်ခြင်း၊ အထက် ဗြဟ္မာပြည်မှ  အောက် လောကန္တရိတ်ငရဲတိုင်အောင် အတိုင်းအဆမရှိ ထွန်းလင်းတောက်ပသော အလင်းရောင်ကြီး ပေါ်ထွန်းလာခြင်း စသည့်  အလွန်ထူးခြား အံ့သြဖွယ် အဖြစ်အပျက်များ ဖြစ်ပေါ်ခဲ့သည်ဟု မဇ္ဈိမနိကာယ် အစ္ဆရိယအဗ္ဘုတသုတ်၊ဒီဃနိကာယ် မဟာပဒါနသုတ်တို့တွင်  ဟောကြားထားသည်။ ဖွားမြင်စ အလောင်းတော်သည် ညီညွတ်သော ခြေအစုံဖြင့် မြေမှာရပ်လျက်  မြောက်ဖက်အရပ်ကို ရှေုးရှုကာ ခြေဖဝါး ၇-လှမ်း လှမ်းကြွတော်မူပြီး အောက်ပါ စကားကို ကြုံးဝါးတော်မူခဲ့သည်။",
        "“အဂ္ဂေါဟမသ္မိ လောကဿ။ ဇေဋ္ဌောဟမသ္မိ လောကဿ။ သေဋ္ဌောဟမသ္မိ လောကဿ။အယမန္တိမာ ဇာတိ, နတ္ထိဒါနိ ပုနဗ္ဘဝေါ”တိ။",
        "“ငါသည် လောကတွင် အမြင့်ဆုံးဖြစ်၏။ငါသည် လောကတွင် အကြီးဆုံးဖြစ်၏။ငါသည် လောကတွင် အမြတ်ဆုံးဖြစ်၏။ဤမွေးဖွားခြင်းသည်ကား နောက်ဆုံးမွေးဖွားခြင်းတည်း။နောင်တစ်ဖန် ဘဝဖြစ်ခြင်း မရှိတော့ပြီ။”",
        "မြတ်ဗုဒ္ဓသည် လုမ္ဗိနီသို့ ဘုရားအဖြစ်သို့ရောက်ပြီး တစ်ကြိမ်သာ ပြန်လည် ကြွရောက်တော်မူခဲ့သည်။ ကပိလဝတ်မှ ဒေဝဒဟပြည်သို့ အကြွ ဤလုမ္ဗိနီ ဥယျာဥ်တွင် တစ်ထောက်နားကာ ဒေဝဒဟသုတ္တန်ကို ဟောကြားတော်မူခဲ့သည်။",
        " လုမ္ဗိနီသို့ အောက်တိုဘာလဆန်းမှ မေလ အထိ သွားရောက်လည်ပတ် ဖူးမြော်နိုင်သည်။ "
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini.png?raw=true",
          "caption": "လုမ္ဗနီ ဥယျာဉ်",
          "afterParagraph": 3
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini1.jpg?raw=true ",
          "caption": "အထိမ်းအမှတ်ကျောက်တုံး",
          "afterParagraph": 8
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini4.jpg?raw=true",
          "caption": "အသောက ကျောက်စာတိုင် ",
          "afterParagraph": 11
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini2.jpg?raw=true ",
          "caption": "အသောက ကျောက်စာတိုင် ကမ္ဗည်းစာ",
          "afterParagraph": 12
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini3.jpg?raw=true ",
          "caption": "ရှေးဟောင်းအဆောက်အဦးပျက်များနှင့် မယ်တော်မာယာရေသန့်စင်ရာ ရေကန်",
          "afterParagraph": 16
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini5.jpg?raw=true ",
          "caption": "မြန်မာ ရွှေကျောင်းတော်",
          "afterParagraph": 20
        }
      ]
    }
  ]
}