{
  "placeSummary": [
    {
      "id": "4",
      "title": "ဥရုဝေလ",
      "description": "ကုသိုလ်တရားကို ရှာမှီးလျှက်, တုနှိုင်းမဲ့ ငြိမ်းချမ်းရာကို ရှာမှီးလျှက် မဂဓတိုင်းအတွင်း လှည့်လည်စဉ် ငါသည် ဥရုဝေလာအရပ် သေနနိဂုံးသို့ ရောက်၏။ ကြည်နူးဖွယ် ကောင်းသော တောအုပ်၊ တသွင်သွင် စီးဆင်းနေသော မြစ်၊ သန့်ရှင်းသော သဲသောင်ဖြင့် မွေ့လျော်ဖွယ်ရာ ကောင်းသော ရေချိုးဆိပ်၊ အနီးဝန်းကျင်မှ ဆွမ်းခံရွာတို့ဖြင့် ဤအရပ်သည် စင်စစ် မွေ့လျော်ဖွယ် ကောင်းလှပေ၏။ … ဤအရပ်သည် တရားအားထုတ်ရန် သင့်လှပေ၏ဟု နှလုံးသွင်းလျှက် ငါသည် ဤအရပ်၌ နေခဲ့၏။ (မ-၁-၂၇၉၊ ပါသရာသိသုတ်)",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/Uruvela/uruvela1.jpeg?raw=true"
    },
    {
      "id": "3",
      "title": "ကပိလဝတ်",
      "description": "လုမ္ဗိနီဥယျာဉ်၏ အနောက်မြောက်ဘက် ၁၅-မိုင် (၂၅ ကီလိုမီတာ) ခန့် အကွာတွင်  တောလိဟဝါမြို့ (Taulihawa) ရှိသည် ။ ၎င်းမြို့မှ မြောက်ဘက်ယွန်းယွန်းသို့  ၂-မိုင်ခန့်ဆက်သွားလျှင် ဒေသခံတို့က တိလောရာကို့တ် (Tilaurakot-तिलौराकोट) ဟုခေါ်သော ကပိလဝတ် ( ကပိလဝတ္ထု - Kapilvastu) မြို့ဟောင်းသို့  ရောက်သည်။",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/kapilavastu/kapilavastu1.jpeg?raw=true"
    },
    {
      "id": "1",
      "title": "မဟာ ဗောဓိစေတီတော် ",
      "description": "မဟာ ဗောဓိစေတီတော် တည်ရှိရာ ဂါယာ မြို့ သည် ဘီဟာပြည်နယ်၊ ပတ္တနားမြို့ မှ ၁၀၅ ကီလိုမီတာအကွာတွင် တည်ရှိသည်။ ဗုဒ္ဓဂါယာသည် ဂါယာမြို့၏တောင်ဘက် ၁၃ ကီလိုမီတာခန့်အကွာ( ၇ မိုင်ခန့်) ၊ ကာလကတ္တားမြို့ အနောက်ဘက် ၄၅၀ ကီလိုမီတာနှင့် ပတ္တနားမြို့ တောင်ဘက် ၉၀ ကီလိုမီတာအကွာ တွင် တည်ရှိပြီး အိန္ဒိယတိုက်ငယ်၏ ဗုဒ္ဓဘာသာဘုရားဖူးများ လည်ပတ်ရန်နေရာများထဲမှ တစ်ခုဖြစ်သည်။",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/bodhgayaTemple.png?raw=true"
    },
    {
      "id": "2",
      "title": "လုမ္ဗိနီ ",
      "description": "ရှုမောဖွယ်ရာ ပန်းမာလာတို့ဖြင့် အလှဆင်ထားသော လုမ္ဗိနီသည် လုလင်ပျိုတို့ စိတ်လှုပ်ရှားလောက်အောင် အဆင်တန်ဆာ ပန်းမာလာတို့ဖြင့် အလှဆင်ထားသည့် မိန်းမပျိုတစ်ဦးက ဖမ်းစားငြို့ယူသည့်နှယ် တင့်တယ်လှပါပေ၏။ (အရှင်ဗုဒ္ဓဒတ္တ ၊ ဗုဒ္ဓဝံသအဋ္ဌကထာ၊ ဂေါတမဗုဒ္ဓဝံသဝဏ္ဏနာ)",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/buddha/lumbini.png?raw=true"
    }
  ]
}