{
  "places": [
    {
      "id": "1",
      "title": " မြတ်ဗုဒ္ဓပွင့်ရာ မဟာဗောဓိပင် ",
      "description": "ဗုဒ္ဓ၏ ဓမ္မဓာတ်များ ကိန်းဝပ်ရာနေရာ ။ ",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image9.jpg?raw=true",
      "location": "https://www.google.com/maps/place/Mahabodhi+Temple/@24.6960142,84.99124,167m/data=!3m1!1e3!4m6!3m5!1s0x39f32c5b4bd80877:0xf8dd2e286fa80c97!8m2!3d24.6959222!4d84.9914193!16zL20vMDFneXl2?authuser=0&entry=ttu&g_ep=EgoyMDI1MDgwNi4wIKXMDSoASAFQAw%3D%3D",
      "body": [
        "မဟာဗောဓိစေတီကို သိရီဓမ္မာ သောကမင်းကြီးတည် ။ ယခု စေတီတော်ကြီးသည် မင်းတုန်းမင်း ကောင်းမှု ဖြစ်။ ဉာဏ်တော် ၁၇၄ ပေ မြင့်။ ရူပီး ၆ သန်းကျော် ကုန်ကျ။\n\nဘုရားရှင်တို့ ဘုရား စဖြစ်ပြီးပထမဆုံး သီတင်းသုံးတော်မူသော နေရာ(ဌာန) ၇- ဌာနကို ဆိုလိုသည်။ ဗောဓိပင်၏ ထက်ဝန်းကျင်၌သာ သတ္တ သတ္တာဟ ကျင့်တော်မူကြသည်။ ထိုဌာနတို့သည် ဗုဒ္ဓဂါယာ၌ အဓိကဖူးမျှော်ဖွယ်ရာများတွင် ပါဝင်ကြသည်။\n",
        "ပလ္လင်္ကသတ္တာဟ ဘုရားဖြစ်သည့် နေရာ ဝဇိရာသနပလ္လင်ထက်မှ ကဆုန်လပြည့်ကျော်(၁)ရက်နေ့မှ (၇)ရက်နေ့အထိ မလှုပ်မရှား ဆက်ပြီး သီတင်းသုံးတော်မူပါသည်။ ပထမနေ့ ၊ နေ့အခါမှာ ဖလသမာပတ် ဝင်စားပြီး နေပါသည်။ ညအခါမှာ ပဋိစ္စသမုပ္ပါဒ် တရားတော်ကြီးကို အနုလုံ ၊ ပဋိလုံ သုံးသပ်ဆင်ခြင်တော်မူသည်။ \"ယဒါဟဝေ\" စသော ဥဒါန်း(၃) ဂါထာကို အသံမထွက်ဘဲ စိတ်ထဲမှ ကျူးရင့်တော်မူပါသည်။ ထိုပလ္လင်တော်သည် မဟာဗောဓိပလ္လင်၏ ခြေရင်း၌ရှိ၍ မြတ်စွာဘုရားသခင် သဗ္ဗညုတ ရွှေဉာဏ်တော် ရရှိသည့် အပရာဇိတပလ္လင်၏ နေရာဟုဆိုသည်။ ထိုနေရာသည် စကြဝဠာ၏ ဗဟိုချက်ဟုလည်း ဆိုကြသည်။ ဝဇိရာသန ပလ္လင်သည် အနုပညာ လက်ရာမြောက်လှစွာ ထုထွင်းထားသော ကျောက်သား ပလ္လင်တော်ဖြစ်သည်။ ထိုပလ္လင်တော်သည် မဟာဗောဓိပင်နှင့် မဟာဗောဓိစေတီအကြား မဟာဗောဓိပင်၏ အရှေ့ဘက်၌ ရှိသည်။ ဘုရားရှင်သည် ဘုရားအဖြစ်ကို ရတော်မူပြီးသည်မှစ၍ အပရာဇိတ ပလ္လင်ပေါ်မှ မထပဲ ခုနစ်ရက်တိုင်တိုင် အရဟတ္တ ဖိုလ်ချမ်းသာကို ခံစားတော်မူသည်။ ယင်းသို့ ပလ္လင်ထက်၌ ခုနစ်ရက် စံတော်မူခဲ့သည့် ပထမ သတ္တာဟကို ပလ္လင်္ကသတ္တာဟ ဟုခေါ်လေသည်။\n",
        "အနိမိသ သတ္တာဟ ဗောဓိပင်၏အနီး အရှေ့မြောက် ယွန်းယွန်း ၁၄-လံအကွာ နေရာတွင် ကဆုန်လပြည့်ကျော် (၈) ရက်နေ့မှ (၁၄) ရက်နေ့အထိ ၇-ရက် ထပ်မံသီတင်းသုံးတော်မူသည်။ “ငါသည် ပါရမီများဖြည့်ခဲ့သောကြောင့် ဤပလ္လင်ထက်မှာ မာရ် (၅)ပါးကိုအောင်မြင်ပြီး ဘုရားဖြစ်ခဲ့ပြီ တကား”ဟုဆင်ခြင်ကာ ဖြောင့်ဖြောင့်မတ်မတ် ရပ်နေတော်မူ၍ အပရာဇိတ ပလ္လင်ကို မမှိတ်သော မျက်စိဖြင့် (၇)ရက်လုံး ကြည့်ရှုဝမ်းမြောက်နေတော်မူသည်။(အ = မ၊ နိမိသ = မျက်စိမှိတ်သည်၊ အနိမိသ = မျက်စိမမှိတ်)\nခုနစ်ရက်မြောက်၍ ပလ္လင်ထက်မှ ထလျှင် နတ်ဗြဟ္မာ အပေါင်းတို့စိတ်၌ ဘုရားအဖြစ်သို့ ရောက်ခြင်းတွင် သံသယရှိနေသည်ကို ပယ်ဖျက်ရန် ကောင်းကင်သို့တက်၍ တန်ခိုးပြာဋိဟာ ပြတော်မူသည်။ ယင်းသည့်နောက် ပလ္လင်၏ အရှေ့မြောက်ထောင့် ၁၀၄ ပေခန့်အကွာတွင် ရပ်တော်မူ၍ သဗ္ဗညုတ ရွှေဉာဏ်တော်ကိုရရာ ပလ္လင်တော်နှင့် ဗောဓိပင်ကို မမှိတ်မသုံကြည့်၍ ခုနစ်ရက်စံတော်မူခဲ့သည့် နေရာကို အနိမိသ သတ္တာဟ ဟုခေါ်၍ ဒုတိယ သတ္တာဟဖြစ်သည်။ ထိုနေရာတွင် အထိမ်းအမှတ် တည်ထားသော အနိမိသ စေတီတစ်ဆူရှိသည်။\n",
        "(ရတနာ) စင်္ကမ သတ္တာဟ ကဆုန်လကွယ်နေ့မှ နယုန်လဆန်း (၆) ရက်နေ့အထိ ၇-ရက်တွင် ဗောဓိပင်ပလ္လင်နှင့် အနိမိသဌာန အကြား၊ ဗောဓိပင်၏ မြောက်ဘက်၌ စင်္ကြံကြွကာ ထပ်မံသီတင်းသုံးတော်မူပါသည်။ ထိုနေရာမှာ နတ်များက “ရှင်ဂေါတမသည် ဗောဓိပလ္လင်၌ တပ်မက်နေသေးသည်၊ ဘုရားစင်စစ်မဖြစ်သေး” ဟု ယုံမှားသံသယ ဖြစ်ကြသည်။ ထိုယုံမှားပျောက်စေရန် ရေအစုံ၊ မီးအစုံ ယမကပြာဋိဟာ ပြတော်မူပါသည်။ စင်္ကြံကြွရင်း တရားဆင်ခြင်၊ ဖလသမပတ် ဝင်စားသောကြောင့် ” စင်္ကမ သတ္တာဟ ” ခေါ်သည်။\nမဟာဗောဓိ စေတီတော်ကြီး မြောက်ဘက်တွင်ကပ်လျက် အရှေ့အနောက် ပေ ၆၀ ခန့်အတွင်း ကျောက်ကြာပွင့် ၁၁ ပွင့်ရှိရာဌာနသည် အနိမိသ သတ္တာဟ စံတော်မူပြီးနောက် ရတနာစင်္ကြံကို ဖန်ဆင်းကာ ခုနစ်ရက်ပတ်လုံး စင်္ကြံကြွလျက် တတိယ သတ္တာဟကို သီတင်းသုံးခဲ့သော နေရာဖြစ်သည်။ ထိုနေရာကို ရတနစင်္ကမန သတ္တာဟ ဟုခေါ်သည်။\n\n\n ရတနာဃရ သတ္တာဟ ပဋ္ဌာန်း ဒေသနာတော်ကို ဆင်ခြင်တော်မူ , ရတနာနှင့်တူသော တရားတော်ကိုဆင်ခြင်ရာနေရာ , သမာဓိရှိသူများ  ဘုရားရှင်၏ ရောင်ခြည်တော်တို့ကို  ထိတွေ့လို့ရနိုင်သေး ။ \n",
        "ရတနာဃရ သတ္တာဟ ဗောဓိပင်၏ အနောက်မြောက် ၁၀-လံ အကွာတွင် နတ်များဖန်ဆင်းပူဇော်သော ရတနာရွှေအိမ်ထက်၌ နယုန်လဆန်း (၇) ရက်နေ့မှ (၁၃)ရက်အထိ အဘိဓမ္မာတရားတော် ကို ဆင်ခြင်နေတော်မူသည်။ အဘိဓမ္မာ ရှေးဦး (၆)ကျမ်းကိုဆင်ခြင်ရာတွင် ရောင်ခြည်တော် ကွန့်မြူးခြင်း မရှိသေးပေ။ နောက်ဆုံး ပဌာန်းဒေသနာတော်ကြီးကို ဆင်ခြင်သုံးသပ်တော်မူသော အခါမှသာ ရောင်ခြည်တော် (၆)သွယ် ကွန့်မြူးကာ နတ်၊ဗြဟ္မာတို့သည်လည်း ခြေတော်ရင်းမှာ ဦးခိုက်ကြကုန်၏။\nမဟာဗောဓိ စေတီတော်ကြီး၏ အနောက်မြောက် ပေ ၇၀ ခန့်တွင် နတ်တို့ ဖန်ဆင်းအပ်သော ရတနာဃရ ရွှေအိမ်၌ ပဋ္ဌာန်းကျမ်းကို သုံးသပ်လျက် ခုနစ်ရက် စံတော်မူခဲ့သည်။ ထိုနေရာကို ရတနဃရ သတ္တာဟ ဟုခေါ်သည်။ စတုတ္ထ သတ္တာဟ စံခဲ့သော ထိုနေရာတွင် ယခုအခါ အုတ်တိုက်စေတီငယ်တဆူ ရှိ၍ အနုပညာ လက်ရာမြောက်သော ထူပါကျောက်တိုင်များဖြင့် ဝန်းရံလျက်ရှိသည်။\n",
        "အဇပါလသတ္တာဟ ဗောဓိပင်၏ အရှေ့(၃၂)လံ အကွာမှာ ဖြစ်သည်။ နယုန်လဆန်း (၁၄)ရက်နေ့မှ နယုန်လပြည့်ကျော် (၅)ရက်အထိ (၇)ရက်ဖြစ်သည်။ မာရ်နတ်၏ သမီး (၃) ယောက် (တဏှာ၊ အရတီ၊ ရာဂါ)က ဘုရားရှင်ကို မိန်းမမာယာဖြင့် ဖြားယောင်းရန် ကြိုးစားခဲ့ကြသည်။ ထို ဆိတ်ကျောင်းညောင်ပင် မှာ ဟုန်ဟုန်က ပုဏ္ဏားက အဘယ်သူကို ဗြဟ္မာဏ မည်ပါသလဲ ဟု မေးလျှောက်သည်။ ဘုရားရှင် ဒီနေရာမှာပဲ သတ္တဝါတွေကို တရားဟောရန် စပြီး စီစဉ်ဆုံးဖြတ်တော်မူသည်။\nမဟာဗောဓိ စေတီတော်ကြီး၏ အရှေ့မျက်နှာ ပေ ၇၀ ခန့်တွင် မြတ်စွာဘုရား သခင်သည် မာရ်နတ်သမီးတော် သုံးပါးနှင့် ဟုံဟုံက ပုဏ္ဏားတို့ကို ဆုံးမ၍ ခုနစ်ရက် သီတင်းသုံးတော်မူခဲ့သော အဇပါလ ဆိတ်ကျောင်း ညောင်ပင်ရှိခဲ့သည်။ ထိုနေရာတွင် ကျောက်စာ ဌာနက အထိမ်းအမှတ် စိုက်ထူထားသော ကျောက်တိုင်ရှိသည်။ ပဉ္စမ သတ္တာဟ စံခဲ့သော ထိုနေရာကို အဇပါလ သတ္တာဟ ဟုခေါ်သည်။\n",
        "မုစလိန္ဒ သတ္တာဟ ဗောဓိပင်၏ အရှေ့တောင်(၁၅)လံ အကွာမှာ နယုန်လပြည့်ကျော် (၆)ရက်နေ့မှ နယုန်လပြည့်ကျော် (၁၂)ရက်ထိ ဖြစ်သည်။ ပြောင်းရွေ့သီတင်းသုံးစဉ် အခါမဲ့ မိုးရွာခဲ့သည်။ ထိုအခါ မုစလိန္ဒာအိုင် နဂါးမင်းသည် တန်ခိုးနှင့် ပါးပြင်းမိုးပြီး ရာသီဥတုဒဏ် ကာကွယ်ပူဇော်ခဲ့သည်။ နဂါးမင်းအား သတ္တဝါတွေကို မငြင်းဆဲရန်၊ ဒေါသကို ထိန်းရန် ၊ ငါ ဟူသော မာန်မာန ကို ခွာရန် ဆုံးမတော်မူပါသည်။\nမဟာဗောဓိ စေတီတော်ကြီး၏ အရှေ့တောင်ဘက် ပေ ၁၇၀ ခန့်တွင် မုစလိန္ဒာအိုင် ရှိခဲ့ရာ ထိုအိုင်အနီး ကျည်းပင်ရင်း၌ ခုနစ်ရက်လုံး စံနေစဉ် မိုးကြီးစွေသဖြင့် မုစလိန္ဒ နဂါးမင်းက မိမိပါးပျဉ်းဖြင့်မိုး၍ ကိုယ်ကိုခွေလျက် ပလ္လင်ပြုကာ လှူဒါန်းခြင်းကို ချီးမြှောက် စံနေတော်မူခဲ့သည်။ ထိုနေရာကို အထိမ်းအမှတ်ပြုသော အဆောက်အအုံ မတွေ့ရသော်လည်း တစ်ခါက ရှိခဲ့ဖူးဟန်တူ၍ မြေအောက်မြုပ်နေဟန် ရှိကြောင်း အထောက်အထား အစအနများ တွေ့ရသည်။ ထိုသတ္တာဟကို မုစလိန္ဒ သတ္တာဟ ဟုခေါ်သည်။\n\n\nမုစလိန္ဒသတ္တာဟ - ကျည်းပင်အောက်တွင် ဘုရားရှင် သီတင်းသုံးတော်မူစဉ် မိုးကြီး ရွာသွန်းသော ကြောင့် နဂါးမင်းက ပါးပျဉ်းဖြင့် မိုးပေးသောနေရာ ။ နဂါးရုံဘုရားသည် ဤနေရာမှ အစပြုသည်။ \n",
        "ရာဇာယတန သတ္တာဟ ဗောဓိပင်၏ တောင်ဘက်(၄၀)လံ အကွာ( ၁၁-လံ ဟု စာမှာရှိသော်လဲ ဗုဒ္ဓဂါယာ၌ လက်တွေ့အားဖြင့် (၄၀) လံ ရှိသည်ဟု ဆိုသည်။) နယုန်လပြည့်ကျော် (၁၃)ရက်မှ ဝါဆိုလဆန်း ( ၅)ရက်နေ့ အထိ (၇) ရက် ပတ်လုံး သမာပတ် ဝင်စားသည်။ (၇) ရက်ပြည့်သည့် မနက်တွင် သိကြားမင်းက တဇုသီး ၊ တံပူတွေ ဆပ်ကပ်ပါသည်။ ကိုယ်လက်သန့်စင် အပေါ့ ၊ အလေးသွားပြီး (၄၉)ရက်တာ ပင်ပန်းခဲ့သမျှကို သည်းခံတော်မူပါသည်။ ထိုနေ့ ဘုရားရှင် အစာအာဟာရမှီဝဲရန် လိုအပ် နေချိန်တွင် မြန်မာနိုင်ငံ၊ ရာမညတိုင်း၊ ဥက္ကလာ ဇနပုဒ် နှင့် ပေါက္ကရဝတ္တီ ဇနပုဒ် တို့မှလာသော ကုန်သည်ညီနောင် (တဖုဿ၊ ဘလ္လိက)က မုန့်ကျစ်ဆုပ် ဆပ်ကပ်ပါသည်။ ကုန်သည်ညီနောင် ကပ်သည့်ဆွမ်းကို လက်ခံရန် စတုမဟာရာဇ် နတ်မင်းကြီး (၄)ပါးမှ သပိတ် (၄)လုံး တပြိုင်တည်းကပ်လှူကြရာ ဘုရားရှင်က အဓိဌာန်နဲ့ (၁)လုံးတည်းဖြစ်စေပြီး အလှူခံသည်။ ကုန်သည်ညီနောင် ကို သံဃာမရှိသေးသည့် အတွက် ဒွေဝါစိက သရဏဂုံ (၂)ပါးကိုပဲ ပေးသည်။ ဆံတော် (၈)ဆူ စွန့်တော်မူပါသည်။ ထိုဆံတော်များကို ရွှေတိဂုံစေတီတွင် ဌာပနာပြုသည်။[၁]\nမဟာဗောဓိ စေတီတော်ကြီး၏ တောင်ဘက် ပေ ၁၇၀ ခန့်တွင် ဘုရားရှင် သတ္တမသတ္တာဟ စံတော်မူခဲ့သော လင်းလွန်းပင်နေရာဖြစ်သည်။ ထိုနေရာတွင် ယခု အထိမ်းအမှတ် အုတ်တိုက်စေတီ ရှိသည်။ ထိုနေရာကို ရာဇာယတန သတ္တာဟဟု ခေါ်သည်။\n"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "Balloons floating over Bagan temples at sunrise",
          "afterParagraph": 3
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "Ananda Temple, one of Bagan’s most iconic temples",
          "afterParagraph": 2
        },
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "ဗုဒ္ဓ၏ ဓမ္မဓာတ်များ ကိန်းဝပ်ရာနေရာ ",
          "afterParagraph": 3
        }
      ]
    },
    {
      "id": "2",
      "title": "ဗုဒ္ဓဂါယာ ",
      "description": "ဗုဒ္ဓဂါယာ သည် အိန္ဒိယနိုင်ငံ ဗီဟားပြည်နယ်တွင် တည်ရှိသည်။\n",
      "location": "",
      "mainImage": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/defaultImage.jpg?raw=true",
      "body": [
        "ဗုဒ္ဓဂါယာ သည် အိန္ဒိယနိုင်ငံ ဗီဟားပြည်နယ်တွင် တည်ရှိသည်။ ကာလကတ္တားမြို့မှ မီးရထားလမ်းအားဖြင့် ၂၉၂ မိုင် ကွာဝေးသော ဂါယာခရိုင်ထဲတွင် တည်ရှိ၍ ဂါယာမြို့မှ တောင်ဘက် ၇ မိုင်ဝေးသေးသည်။ ဂါယာဘူတာမှ ဗုဒ္ဓဂါယာသို့ အငှားယာဉ်၊ မြင်းလှည်းတို့ဖြင့် လွယ်ကူစွာ သွားရောက်နိုင်သည်။ ရှေးယခင်က ထိုနေရာ ဒေသတဝိုက်ကို မဟန့်ခေါ် ဟိန္ဒူဘုန်းကြီးများ ကြီးစိုးခဲ့ရာ ဗုဒ္ဓဘာသာဝင် ဘုရားဖူးများအတွက် များစွာ အနှောက်အယှက် တွေ့ကြရသည်။ ယခုအခါတွင်မူ အိန္ဒိယပြည်ထောင်စု အစိုးရက ဗုဒ္ဓဂါယာကို ၁၉၄၉ ခုနှစ် ဘုရားကျောင်းကန် အက်ဥပဒေအရ ၁၉၅၃ ခုနှစ်မေလ ၂၈ ရက်နေ့မှစ၍ အုပ်ချုပ်ရေးအဖွဲ့ဖြင့် အုပ်ချုပ်လျက်ရှိသည်။ ထို့အပြင် အစိုးရက ငွေမြောက်မြားစွာ အကုန်အကျခံ၍ သာသနာ့ အဆောက်အအုံများကို ပြင်ဆင်မွမ်းမံ ပေးထားသည်။",
        "ကမ္ဘာပေါ်၌ အယူဝါဒ အမျိုးမျိုးရှိကြရာ မိမိတို့ အယူဝါဒဆိုင်ရာ မင်္ဂလာရှိသော မြေမြတ်ဟု တစ်နေရာရာကို ရိုသေမြတ်နိုးစွာ သတ်မှတ်ပိုင်းခြားကြစမြဲ ဖြစ်သည်။ ဗုဒ္ဓဝါဒီတို့သည်လည်း သဗ္ဗညုဘုရားရှင်နှင့် စပ်လျဉ်း၍ ထူးမြတ်သော မင်္ဂလာအောင်မြေ အရပ်များကို သတ်မှတ်ထားလေသည်။ ထိုအောင်မြေအရပ်များတွင်",
        "ဂေါတမဘုရား အလောင်းတော် ဖွားမြင်ရာ လုမ္ဗိနိဥယျာဉ်၊",
        "သဗ္ဗညုတဉာဏ်တော် ရရှိတော်မူရာ မဟာဗောဓိ အောင်မြေ၊",
        "ဓမ္မစကြာ တရားဦး ဟောတော်မူရာ မိဂဒါဝုန်တော၊",
        "ပရိနိဗ္ဗာန် စံတော်မူရာ ကုသိနာရုံ အင်ကြင်းတောတို့ ပါဝင်သည်။",
        "အဆိုပါ လေးဌာနကို ဘုရားဖူး လာသူအပေါင်းတို့အား ဓမ္မသံဝေဂ ဖြစ်စေကာ နတ်ရွာသုဂတိသို့ လားရောက်စေတတ်သော ဌာနထူး ဌာနမြတ်များ ဖြစ်ကြသည်ဟု ဆိုသည်။ တဖန် ယင်းဌာန လေးခုအနက် မဟာဗောဓိ အောင်မြေအရပ်သည် အထူးမြတ် အလွန်ကဲဆုံး ဖြစ်သည်။ ကမ္ဘာဦးအခါ နိမိတ်ပြ ကြာရုံကြီးများသည် မဟာဗောဓိပင် နေရာမှပေါက်၍ မြေပြင်ပေါ်ထွန်းရာတွင်လည်း ဦးစွာပေါ်ထွန်းပြီးလျှင် ကမ္ဘာပျက်ရာ၌လည်း နောက်ဆုံးမှ ပျက်သည်ဟု ကျမ်းဂန်များ၌ ပါရှိသည်။ ထို့အပြင် ဗောဓိပင်နှင့် ပလ္လင်တော်နေရာသည် ပွင့်လေသော ဘုရားရှင်တိုင်း မစွန့်အပ်သော သို့မဟုတ် လွှဲပြောင်းခြင်း မရှိသော အဝိဇဟိတဌာန လေးပါးတွင် တစ်ပါးအပါအဝင် ဖြစ်သည်။ ယင်းကဲ့သို့သော ဗုဒ္ဓဘာသာဝင်တို့အဖို့ လွန်ကဲထူးမြတ်သော မဟာဗောဓိအောင်မြေ သို့မဟုတ် ဗောဓိပလ္လင်နှင့် ရွှေပလ္လင်တို့ တည်ရှိခဲ့သော နေရာဒေသ ပတ်ဝန်းကျင်တဝိုက်ကို ဗုဒ္ဓဂါယာဟု ခေါ်သည်။",
        "ဗုဒ္ဓဂါယာသည် ဗုဒ္ဓဘာသာဝင်အပေါင်းတို့၏ အထွတ်အမြတ်ဆုံး ဖြစ်ရခြင်းမှာ ထိုဒေသ၌ မြတ်စွာဘုရားသခင်သည် သဗ္ဗညုတရွှေဉာဏ်တော်ကို ရရှိ၍ မာရ်ငါးပါးကို အောင်မြင်ခဲ့သော အောင်မြေဖြစ်သောကြောင့် ဖြစ်သည်။ ထိုအရပ်ကို မြန်မာတို့က ဗောဓိမဏ္ဍ သို့မဟုတ် ဗောဓိမဏ္ဍိုင်ဟု ခေါ်ဝေါ်လေသည်။ ဘုရားရှင်သည် ဘုရားအဖြစ်ကို ရတော်မူပြီးနောက်တွင် ထိုဒေသတဝိုက်ရှိ ဌာနခုနစ်ဌာနတွင် တစ်ဌာနလျှင် ခုနစ်ရက်စီ သတ္တသတ္တာဟ စံတော်မူခဲ့သည်။ ထိုဌာနတို့သည် ဗုဒ္ဓဂါယာ၌ အဓိကဖူးမြော်ဖွယ်ရာများတွင် ပါဝင်ကြသည်။"
      ],
      "images": [
        {
          "url": "https://github.com/AungNaingPhyo2006/younmeinfo/blob/main/images/image1.jpg?raw=true",
          "caption": "ဗုဒ္ဓဂါယာ ",
          "afterParagraph": 5
        }
      ]
    }
  ]
}