{
  "videos": [
    {
      "id": "1",
      "title": "Elli AvrRam Explores Land of the Kings - Rajgir | India With Elli S2 | EP 08 | Curly Tales",
      "youtubeId": "-8-4OckK54o",
      "description": "In this episode of India With Elli Season 02, Elli AvrRam delves into the rich historical treasures of Rajgir. ",
      "body": [
        "In this episode of India With Elli Season 02, Elli AvrRam delves into the rich historical treasures of Rajgir. ",
        "Uncover Rajgir's hidden historical gems - from the formidable Cyclopean Wall to the mystical Son Bhandar, the historic Jarasandh Akhada, and the intriguing Bimbisara Jail."
      ]
    },
    {
      "id": "2",
      "title": "Elli AvrRam Explores The Land Of Buddha, Bodhgaya | India With Elli Season 02 | EP 09 | Curly Tales",
      "youtubeId": "3KmkDLMTWNU",
      "description": "In this episode of India With Elli Season 2, Elli guides you through the awe-inspiring Mahabodhi Temple Complex, a UNESCO World Heritage site and the heart of Buddhism. Marvel at the intricate details of the temple, a testament to Bodhgaya's spiritual significance.",
      "body": [
        "In this episode of India With Elli Season 2, Elli guides you through the awe-inspiring Mahabodhi Temple Complex, a UNESCO World Heritage site and the heart of Buddhism. Marvel at the intricate details of the temple, a testament to Bodhgaya's spiritual significance.",
        "Elli delves into the history and spirituality surrounding this sacred site, offering viewers a glimpse into the serene ambiance that has attracted pilgrims and seekers for centuries. Navigate with Elli through diverse temple complexes built by nations with a Buddhist following, such as Bhutan, China, Japan, Myanmar, Nepal, Sri Lanka, Cambodia, and Thailand. Each showcases a unique architectural style, providing an opportunity to peek into different Buddhist cultures."
      ]
    },
    {
      "id": "3",
      "title": "Elli AvrRam Visits Largest Reclining Buddha Statue In Gaya | India With Elli S02 Ep 11 | Curly Tales",
      "youtubeId": "2sbaLdaRaBo",
      "description": "In this episode of India With Elli Season 02, Elli Avrram goes to visit the largest reclining statue of Lord Budhha in Bodhgaya. It is said that this was the last position in which he gave his last sermon.",
      "body": [
        "In this episode of India With Elli Season 02, Elli Avrram goes to visit the largest reclining statue of Lord Budhha in Bodhgaya. It is said that this was the last position in which he gave his last sermon.",
        "She engages in a conversation with the founder secretary of Buddha International Welfare who shares relevant information about the installation of this statue. She also visits the Sujata Stupa nearby which is dedicated to a woman who once fed Gautam Buddha under a Banyan tree.",
        "She also goes for a trek in the Dungeshwari hills near Gaya. Get to know everything about how to get there, travel, and places to see during your trip. She then goes to the man made Barabar caves which date back to the 3rd century CE. You can also catch an amazing sunset at the Brahmayoni Hills. "
      ]
    }
  ]
}