{
  "videos": [
    {
      "id": "1",
      "title": "ရာဇဂြိုဟ်ကို လေ့လာခြင်း",
      "youtubeId": "-8-4OckK54o",
      "description": "Elli AvrRam Explores Land of the Kings - Rajgir | India With Elli S2 | EP 08 | Curly Tales",
      "body": [
        "ဤဗီဒီယိုတွင် ရုပ်ရှင်သရုပ်ဆောင် Elli AvrRam သည် ရာဇဂြိုဟ်၏ သမိုင်းဝင် နေရာများကို လေ့လာတင်ပြသွားမည်ဖြစ်ပါသည်။ ",
        "ရာဇဂြိုဟ်၏ ခိုင်မာသည့်  မြို့ရိုးကြီးမှသည်  ဆွန်ဘဏ္ဍာတိုက်(Son Bhandar)၊ သမိုင်းဝင် ဂျရာဆန်ဓ် အခဒါ(Jarasandh Akhada)၊ စိတ်ဝင်စားဖွယ်ရာ ဗိမ္ဗိသာရ အကျဉ်း ထောင် (Bimbisara Jail)အထိ သမိုင်းဝင် နေရာများ ပါဝင်သည်။"
      ]
    },
    {
      "id": "2",
      "title": "ဗောဓိဂယာကို လေ့လာခြင်း",
      "youtubeId": "3KmkDLMTWNU",
      "description": "Elli AvrRam Explores The Land Of Buddha, Bodhgaya | India With Elli Season 02 | EP 09 | Curly Tales",
      "body": [
        "ဤဗီဒီယိုတွင် ရုပ်ရှင်သရုပ်ဆောင် Elli AvrRam သည်  ယူနက်စကို ကမ္ဘာ့အမွေအနှစ်နေရာတစ်ခုဖြစ်ပြီး ဗုဒ္ဓဘာသာ၏ ဗဟိုချက်အဖြစ် တည်ရှိသည့် မဟာဗောဓိဘုရားကျောင်းဝင်းကြီးကို လမ်းညွှန်ပြသပေးမည် ဖြစ်ပါသည်။ ဗောဓိဂယာ၏ စိတ်ပိုင်းဆိုင်ရာ အရေးပါမှုကို သက်သေပြနေသည့် ဘုရားကျောင်း၏ အနုစိတ်လက်ရာများကို အံ့အားသင့်ကြည်ညိုကြရပါမည်။",
        "Elli AvrRam သည် ဤသန့်ရှင်းသောမြေနေရာ ဝန်းကျင်၏ သမိုင်းကြောင်းနှင့် စိတ်ပိုင်းဆိုင်ရာ နက်နဲမှုများကို လေ့လာသွားမည်ဖြစ်ပြီး ရာစုနှစ်ပေါင်းများစွာကြာအောင် ဘုရားဖူးများနှင့် ရှာဖွေသူများကို ဆွဲဆောင်ခဲ့သည့် ငြိမ်းချမ်းသာယာသော ဝန်းကျင်ကို ကြည့်ရှုသူများအား မြင်တွေ့နိုင်စေမည် ဖြစ်ပါသည်။ ဘူတန်၊ တရုတ်၊ ဂျပန်၊ မြန်မာ၊ နီပေါ၊ သီရိလင်္ကာ၊ ကမ္ဗောဒီးယား၊ ထိုင်းနိုင်ငံ စသည့် ဗုဒ္ဓဘာသာကို ကိုးကွယ်သည့် နိုင်ငံများက တည်ဆောက်ခဲ့သော ဘုရားကျောင်းဝင်းမျိုးစုံအတွင်း  Elli AvrRam နှင့်အတူ လည်ပတ်ကြည့်ပါ။ တစ်ခုချင်းစီက ထူးခြားသော ဗိသုကာလက်ရာများကို ပြသထားပြီး ဗုဒ္ဓဘာသာ ယဉ်ကျေးမှု အမျိုးမျိုးကို ရှုမြင်နိုင်စေပါသည်။"
      ]
    },
    {
      "id": "3",
      "title": "ဗောဓိဂယာရှိ အကြီးဆုံး လျောင်းတော်မူ ဗုဒ္ဓရုပ်ပွားတော်ကြီးကို သွားရောက်ကြည်ညိုခြင်း",
      "youtubeId": "2sbaLdaRaBo",
      "description": "Elli AvrRam Visits Largest Reclining Buddha Statue In Gaya | India With Elli S02 Ep 11 | Curly Tales",
      "body": [
        "ဤဗီဒီယိုတွင် ရုပ်ရှင်သရုပ်ဆောင် Elli AvrRam သည်  ဗောဓိဂယာရှိ အကြီးဆုံး လျောင်းတော်မူ ဗုဒ္ဓရုပ်ပွားတော်ကြီးကို သွားရောက်ကြည်ညိုမည် ဖြစ်ပါသည်။",
        "သူမသည် ဗုဒ္ဓ အပြည်ပြည်ဆိုင်ရာ သုခရေးရာ အဖွဲ့ တည်ထောင်သူ အတွင်းရေးမှူးဆရာတော်နှင့် စကားစမြည်ပြောဆိုရာတွင် ဤရုပ်ပွားတော်တည်ဆောက်မှု နှင့်ပတ်သက်သော အချက်အလက်များကို ဖလှယ်ထားပါသည်။ သူမသည် အနီးရှိ သုဇာတာစေတီကိုလည်း သွားရောက်ကြည်ညိုပါသည်။ ထိုစေတီသည် ဘုရားရှင်အား ညောင်ပင် အောက်တွင် ဆွမ်းကပ်ခဲ့သော အမျိုးသမီးတစ်ဦးအား ရည်စူးတည်ထားခြင်း ဖြစ်ပါသည်။",
        "သူမသည် ဂယာအနီး ဒွန်ဂေ့ရွှတ်ဝါရီ (Dungeshwari)တောင်ကုန်းများ ၊ ဘီစီ ၃ ရာစုခန့်က လူလုပ်လိုဏ်ဂူများဖြစ်သော ဗာရာဗာရ် လိုဏ်ဂူ ( Barabar caves)များသို့ သွားရောက်လည်ပတ်ပါသည်။ ဗြဟ္မယောနီ(Brahmayoni) တောင်ကုန်းတွင် လှပသော နေဝင်ဆည်းဆာကိုလည်း ကြည့်ရှုနိုင်ပါမည်။"
      ]
    },
    {
      "id": "4",
      "title": "ရာဇဂြိုဟ်မြို့ကို လေ့လာခြင်း",
      "youtubeId": "pjA8EWdQzl4",
      "description": "Elli AvrRam's Spiritual Exploration In Rajgir | India With Elli Season 02 | EP 06 | Curly Tales",
      "body": [
        "ရာဇဂြိုဟ်သည် ဘီဟာပြည်နယ်က စည်ကားသည့် မြို့တစ်မြို့ဖြစ်ပြီး ဘုရင်တို့၏ မြို့တော်ဟု မကြာခဏ ရည်ညွှန်းခံရလေ့ရှိသည်။ ရှေးဟောင်းဂူများ၊ ရေပူစမ်းများမှသည် သမိုင်းဝင် ဘုရားဖူးနေရာများနှင့် ဆာဖာရီ အပန်းဖြေစခန်းများအထိ ရာဇဂြိုဟ်တွင်  အလုံးစုံရှိပါသည်။ "
      ]
    }
  ]
}